[PAD
[UNK]
[CLS]
[SEP]
[MASK]
!
"
#
$
%
&
'
(
)
*
+
,
-
.
/
0
1
2
3
4
5
6
7
8
9
:
;
<
=
>
?
@
A
B
C
D
E
F
G
H
I
J
K
L
M
N
O
P
Q
R
S
T
U
V
W
X
Y
Z
[
\
]
^
_
`
a
b
c
d
e
f
g
h
i
j
k
l
m
n
o
p
q
r
s
t
u
v
w
x
y
z
{
|
}
~
¡
¢
£
¤
¥
¦
§
¨
©
ª
«
¬
®
¯
°
±
²
³
´
µ
¶
·
¸
¹
º
»
¼
½
¾
¿
À
Á
Â
Ã
Ä
Å
Æ
Ç
È
É
Ê
Ë
Ì
Í
Î
Ï
Ð
Ñ
Ò
Ó
Ô
Õ
Ö
×
Ø
Ù
Ú
Û
Ü
Ý
Þ
ß
à
á
â
ã
ä
å
æ
ç
è
é
ê
ë
ì
í
î
ï
ð
ñ
ò
ó
ô
õ
ö
÷
ø
ù
ú
û
ü
ý
þ
ÿ
Ā
ā
Ă
ă
Ą
ą
Ć
ć
Ĉ
ĉ
Ċ
ċ
Č
č
Ď
ď
Đ
đ
Ē
ē
Ĕ
ĕ
Ė
ė
Ę
ę
Ě
ě
Ĝ
ĝ
Ğ
ğ
Ġ
ġ
Ģ
ģ
Ĥ
ĥ
Ħ
ħ
ĩ
Ī
ī
ĭ
Į
į
İ
ı
ĵ
Ķ
ķ
ĸ
ĺ
Ļ
ļ
Ľ
ľ
Ł
ł
Ń
ń
Ņ
ņ
Ň
ň
Ŋ
ŋ
Ō
ō
Ŏ
ŏ
Ő
ő
Œ
œ
ŕ
ŗ
Ř
ř
Ś
ś
Ŝ
ŝ
Ş
ş
Š
š
Ţ
ţ
Ť
ť
Ŧ
ŧ
ũ
Ū
ū
Ŭ
ŭ
ů
ű
ų
ŵ
ŷ
Ź
ź
Ż
ż
Ž
ž
ſ
Ɓ
Ɔ
Ǝ
Ə
Ɛ
ƒ
ƛ
ƞ
Ơ
ơ
ƭ
Ư
ư
ƴ
Ƶ
ƶ
ƿ
ǀ
ǁ
ǂ
ǃ
Ǎ
ǎ
ǐ
ǒ
ǔ
ǖ
ǘ
ǚ
ǜ
ǝ
ǣ
ǥ
Ǧ
ǧ
ǩ
Ǫ
ǫ
ǭ
ǯ
ǰ
Ǵ
ǵ
Ƿ
ǽ
ȁ
ȅ
ȇ
ȍ
Ș
ș
Ț
ț
ȝ
ȟ
ȧ
ȯ
ȳ
Ɂ
ɐ
ɑ
ɒ
ɓ
ɔ
ɕ
ɖ
ɗ
ɘ
ə
ɛ
ɜ
ɟ
ɡ
ɢ
ɣ
ɤ
ɦ
ɨ
ɩ
ɪ
ɫ
ɬ
ɭ
ɯ
ɲ
ɳ
ɴ
ɵ
ɸ
ɹ
ɻ
ɽ
ɾ
ʀ
ʁ
ʂ
ʃ
ʈ
ʉ
ʊ
ʋ
ʌ
ʎ
ʏ
ʐ
ʑ
ʒ
ʔ
ʕ
ʙ
ʝ
ʟ
ʤ
ʧ
ʰ
ʱ
ʲ
ʶ
ʷ
ʸ
ʹ
ʺ
ʻ
ʼ
ʽ
ʾ
ʿ
ˀ
ˁ
ˆ
ˇ
ˈ
ˊ
ˋ
ˌ
ː
ˑ
˗
˘
˙
˚
˜
˝
ˠ
ˤ
˥
˧
˨
˩
˹
˺
̀
́
̂
̃
̄
̅
̆
̇
̈
̊
̋
̌
̍
̑
̓
̔
̕
̚
̞
̠
̣
̤
̥
̦
̧
̨
̩
̪
̮
̯
̰
̱
̲
̶
͈
͘
͟
͠
͡
ͤ
΄
Ά
Έ
Ή
Ί
Ό
Ύ
ΐ
Α
Β
Γ
Δ
Ε
Ζ
Η
Θ
Ι
Κ
Λ
Μ
Ν
Ξ
Ο
Π
Ρ
Σ
Τ
Υ
Φ
Χ
Ψ
Ω
ά
έ
ή
ί
α
β
γ
δ
ε
ζ
η
θ
ι
κ
λ
μ
ν
ξ
ο
π
ρ
ς
σ
τ
υ
φ
χ
ψ
ω
ϊ
ϋ
ό
ύ
ώ
ϑ
ϒ
ϕ
ϛ
Ϝ
ϝ
Ϲ
Ё
Ђ
Ѓ
Є
Ѕ
І
Ї
Ј
Љ
Њ
Ћ
Ў
Џ
А
Б
В
Г
Д
Е
Ж
З
И
Й
К
Л
М
Н
О
П
Р
С
Т
У
Ф
Х
Ц
Ч
Ш
Щ
Ъ
Ы
Ь
Э
Ю
Я
а
б
в
г
д
е
ж
з
и
й
к
л
м
н
о
п
р
с
т
у
ф
х
ц
ч
ш
щ
ъ
ы
ь
э
ю
я
ѐ
ё
ђ
ѓ
є
ѕ
і
ї
ј
љ
њ
ћ
ќ
ў
џ
ѡ
Ѣ
ѣ
ѧ
ѫ
Ѳ
ѳ
ѵ
ѹ
Ґ
ґ
Ғ
ғ
Җ
җ
Қ
қ
ҡ
Ң
ң
ҥ
ҧ
Ҫ
ҫ
Ү
ү
ұ
Ҳ
ҳ
ҷ
Һ
һ
Ӏ
ӈ
ӏ
ӑ
ӓ
ӕ
ӗ
Ә
ә
ӣ
Ӧ
ӧ
Ө
ө
ӯ
ӱ
Ա
Բ
Գ
Դ
Ե
Զ
Է
Թ
Ժ
Ի
Լ
Խ
Կ
Հ
Ղ
Մ
Յ
Ն
Շ
Ո
Պ
Ռ
Ս
Վ
Տ
Փ
Ք
Օ
՛
ա
բ
գ
դ
ե
զ
է
ը
թ
ժ
ի
լ
խ
ծ
կ
հ
ձ
ղ
ճ
մ
յ
ն
շ
ո
չ
պ
ջ
ռ
ս
վ
տ
ր
ց
ւ
փ
ք
օ
և
ְ
ֱ
ֲ
ִ
ֵ
ֶ
ַ
ָ
ֹ
ֻ
ּ
ֽ
־
ֿ
ׁ
ׂ
א
ב
ג
ד
ה
ו
ז
ח
ט
י
ך
כ
ל
ם
מ
ן
נ
ס
ע
ף
פ
ץ
צ
ק
ר
ש
ת
װ
ײ
׳
״
،
ء
آ
أ
ؤ
إ
ئ
ا
ب
ة
ت
ث
ج
ح
خ
د
ذ
ر
ز
س
ش
ص
ض
ط
ظ
ع
غ
ـ
ف
ق
ك
ل
م
ن
ه
و
ى
ي
ً
ٌ
ٍ
َ
ُ
ِ
ّ
ْ
٠
١
٢
٣
ٰ
ٱ
ٹ
ټ
ٽ
پ
ٿ
ڄ
چ
ڈ
ڊ
ڌ
ڑ
ړ
ڕ
ژ
ڙ
ښ
ڠ
ڤ
ک
ڪ
ګ
ڬ
ڭ
گ
ڵ
ں
ڻ
ھ
ۀ
ہ
ۃ
ۆ
ۇ
ۋ
ی
ۍ
ێ
ې
ے
۔
ە
ۡ
۩
۱
۲
۳
۵
ܐ
ܒ
ܓ
ܕ
ܗ
ܘ
ܚ
ܛ
ܝ
ܟ
ܠ
ܡ
ܢ
ܣ
ܥ
ܦ
ܩ
ܪ
ܫ
ܬ
ܲ
ܵ
ܸ
ܼ
݂
ݢ
ހ
ށ
ނ
ރ
ބ
ޅ
ކ
އ
ވ
މ
ފ
ދ
ތ
ލ
ގ
ސ
ޑ
ޖ
ޠ
ަ
ާ
ި
ީ
ު
ޫ
ެ
ޭ
ޮ
ް
ߊ
ߌ
ߞ
ߣ
߫
ँ
ं
ः
अ
आ
इ
ई
उ
ऊ
ऋ
ए
ऐ
ओ
औ
क
ख
ग
घ
ङ
च
छ
ज
झ
ञ
ट
ठ
ड
ढ
ण
त
थ
द
ध
न
प
फ
ब
भ
म
य
र
ल
ळ
व
श
ष
स
ह
ऺ
़
ऽ
ा
ि
ी
ु
ू
ृ
ॆ
े
ै
ॉ
ॊ
ो
ौ
्
ॐ
॒
।
॥
०
१
२
३
४
५
६
७
९
ঁ
ং
ঃ
অ
আ
ই
উ
এ
ও
ক
খ
গ
ঘ
ঙ
চ
ছ
জ
ঝ
ঞ
ট
ঠ
ড
ঢ
ণ
ত
থ
দ
ধ
ন
প
ফ
ব
ভ
ম
য
র
ল
শ
ষ
স
হ
়
া
ি
ী
ু
ূ
ৃ
ে
ৈ
ো
ৌ
্
ৎ
১
২
ৰ
ৱ
৳
ਂ
ਅ
ਆ
ਇ
ਈ
ਉ
ਏ
ਕ
ਖ
ਗ
ਘ
ਚ
ਛ
ਜ
ਝ
ਟ
ਡ
ਣ
ਤ
ਥ
ਦ
ਧ
ਨ
ਪ
ਬ
ਭ
ਮ
ਰ
ਲ
ਵ
ਸ
ਹ
਼
ਾ
ਿ
ੀ
ੁ
ੂ
ੇ
ੈ
ੋ
ੌ
੍
ੜ
ੰ
ੱ
ં
અ
આ
ક
ખ
ગ
ચ
છ
જ
ટ
ડ
ણ
ત
થ
દ
ધ
ન
પ
બ
ભ
મ
ય
ર
લ
ળ
વ
શ
ષ
સ
હ
ા
િ
ી
ુ
ૃ
ે
ો
્
ଂ
ଅ
ଆ
ଇ
ଉ
କ
ଖ
ଗ
ଙ
ଚ
ଜ
ଞ
ଟ
ଡ
ଣ
ତ
ଥ
ଦ
ଧ
ନ
ପ
ବ
ଭ
ମ
ର
ଲ
ଳ
ଶ
ଷ
ସ
ହ
଼
ା
ି
ୀ
ୁ
େ
ୋ
୍
ୟ
அ
ஆ
இ
உ
ஊ
எ
ஏ
ஐ
ஒ
ஓ
க
ங
ச
ஜ
ஞ
ட
ண
த
ந
ன
ப
ம
ய
ர
ற
ல
ள
ழ
வ
ஷ
ஸ
ஹ
ா
ி
ீ
ு
ூ
ெ
ே
ை
ொ
ோ
ௌ
்
ం
అ
ఆ
ఉ
ఎ
క
ఖ
గ
ఘ
చ
జ
ట
డ
ణ
త
థ
ద
ధ
న
ప
బ
భ
మ
య
ర
ల
ళ
వ
శ
ష
స
హ
ా
ి
ీ
ు
ూ
ృ
ె
ే
ై
ొ
ో
్
ಂ
ಅ
ಆ
ಇ
ಉ
ಎ
ಒ
ಕ
ಖ
ಗ
ಚ
ಜ
ಟ
ಡ
ಣ
ತ
ಥ
ದ
ಧ
ನ
ಪ
ಬ
ಭ
ಮ
ಯ
ರ
ಲ
ಳ
ವ
ಶ
ಷ
ಸ
ಹ
ಾ
ಿ
ೀ
ು
ೂ
ೃ
ೆ
ೇ
ೈ
ೊ
ೋ
ೌ
್
ം
അ
ആ
ഇ
ഉ
എ
ഒ
ഓ
ക
ഖ
ഗ
ങ
ച
ജ
ഞ
ട
ഡ
ണ
ത
ഥ
ദ
ധ
ന
പ
ഫ
ബ
ഭ
മ
യ
ര
റ
ല
ള
ഴ
വ
ശ
ഷ
സ
ഹ
ാ
ി
ീ
ു
ൂ
ൃ
െ
േ
ൈ
ൊ
ോ
്
ൻ
ർ
ൽ
ൾ
ං
අ
ආ
ඇ
ඉ
උ
එ
ක
ග
ච
ජ
ට
ඩ
ණ
ත
ද
ධ
න
ඳ
ප
බ
භ
ම
ය
ර
ල
ව
ශ
ෂ
ස
හ
ළ
්
ා
ැ
ෑ
ි
ී
ු
ූ
ෙ
ේ
ො
ෝ
ก
ข
ค
ฅ
ฆ
ง
จ
ฉ
ช
ซ
ญ
ฎ
ฏ
ฐ
ฑ
ฒ
ณ
ด
ต
ถ
ท
ธ
น
บ
ป
ผ
ฝ
พ
ฟ
ภ
ม
ย
ร
ฤ
ล
ว
ศ
ษ
ส
ห
ฬ
อ
ฮ
ฯ
ะ
ั
า
ำ
ิ
ี
ึ
ื
ุ
ู
ฺ
฿
เ
แ
โ
ใ
ไ
็
่
้
๊
๋
์
๒
ກ
ຂ
ຄ
ງ
ຈ
ຊ
ຍ
ດ
ຕ
ທ
ນ
ບ
ປ
ຜ
ພ
ມ
ຣ
ລ
ວ
ສ
ຫ
ອ
ະ
ັ
າ
ຳ
ິ
ີ
ື
ຸ
ູ
ົ
ຼ
ຽ
ເ
ແ
ໂ
ໃ
ໄ
່
້
ໍ
་
།
ཀ
ཁ
ག
ང
ཆ
ཏ
ཐ
ད
ན
པ
ཕ
བ
མ
ཚ
ཛ
ཞ
ཟ
འ
ཡ
ར
ལ
ཤ
ས
ཧ
ཨ
ཱ
ི
ུ
ེ
ོ
ྐ
ྒ
ྗ
ྟ
ྡ
ྦ
ྨ
ྫ
ྱ
ྲ
ླ
ྷ
က
ခ
ဂ
င
စ
ဆ
ဇ
ည
ဏ
တ
ထ
ဒ
ဓ
န
ပ
ဖ
ဗ
ဘ
မ
ယ
ရ
လ
ဝ
သ
ဟ
အ
ါ
ာ
ိ
ီ
ု
ူ
ေ
ဲ
ံ
့
း
္
်
ျ
ြ
ွ
ှ
၂
၊
။
ა
ბ
გ
დ
ე
ვ
ზ
თ
ი
კ
ლ
მ
ნ
ო
პ
რ
ს
ტ
უ
ფ
ქ
ღ
ყ
შ
ჩ
ც
ძ
წ
ჭ
ხ
ჯ
ჲ
ሀ
ሃ
ህ
ለ
ሊ
ላ
ሌ
ል
ሎ
ሐ
ሓ
ሕ
መ
ሙ
ሚ
ማ
ም
ሞ
ሥ
ረ
ሩ
ሪ
ራ
ር
ሮ
ሰ
ሲ
ሳ
ሴ
ስ
ሽ
ቀ
ቃ
ቅ
በ
ቡ
ባ
ቤ
ብ
ተ
ቱ
ቲ
ታ
ት
ቶ
ቸ
ች
ነ
ና
ን
ኖ
ኛ
አ
ኢ
ኣ
ኤ
እ
ከ
ካ
ክ
ወ
ዊ
ዋ
ው
ዓ
ዕ
ዘ
ዛ
ዝ
የ
ያ
ይ
ዮ
ደ
ዲ
ዳ
ድ
ገ
ጊ
ጋ
ጌ
ግ
ጎ
ጠ
ጣ
ጥ
ጵ
ፈ
ፋ
ፍ
፡
፤
Ꭰ
Ꭶ
Ꭹ
Ꮒ
Ꮝ
ᐃ
ᐅ
ᐊ
ᐠ
ᐢ
ᐣ
ᐤ
ᐦ
ᐧ
ᐱ
ᑎ
ᑐ
ᑕ
ᑦ
ᑭ
ᑯ
ᑲ
ᒃ
ᒋ
ᒥ
ᒪ
ᓂ
ᓄ
ᓇ
ᓐ
ᓗ
ᓯ
ᓴ
ᔨ
ᔪ
ᔭ
ᕐ
ᖃ
ᖅ
ᚢ
ᛁ
ᛋ
ᛏ
ក
ខ
គ
ង
ច
ជ
ញ
ដ
ណ
ត
ថ
ទ
ធ
ន
ប
ព
ភ
ម
យ
រ
ល
វ
ស
ហ
អ
ា
ិ
ី
ឹ
ុ
ូ
ួ
េ
ែ
ៃ
ោ
ំ
ះ
៉
៊
់
្
ᠠ
ᠨ
ᤠ
ᤡ
᩠
᮪
ᴇ
ᵉ
ᵊ
ᵛ
ḃ
ḇ
ḋ
Ḍ
ḍ
Ḏ
ḏ
ḑ
ḕ
ḗ
Ḡ
ḡ
Ḣ
ḣ
Ḥ
ḥ
Ḩ
ḩ
Ḫ
ḫ
ḱ
Ḳ
ḳ
Ḵ
ḵ
Ḷ
ḷ
Ḹ
ḻ
ḿ
ṁ
ṃ
Ṅ
ṅ
Ṇ
ṇ
ṉ
ṓ
ṗ
ṙ
Ṛ
ṛ
Ṝ
ṟ
ṡ
Ṣ
ṣ
ṫ
Ṭ
ṭ
Ṯ
ṯ
ṳ
ṷ
ẁ
ẏ
Ẓ
ẓ
Ẕ
ẕ
ẖ
ạ
Ả
ả
Ấ
ấ
ầ
Ẩ
ẩ
ẫ
ậ
ắ
ằ
ẳ
ẵ
ặ
Ẹ
ẹ
ẻ
ẽ
Ế
ế
ề
ể
ễ
ệ
ỉ
ị
Ọ
ọ
ỏ
ố
ồ
ổ
ỗ
ộ
ớ
ờ
ở
ỡ
ợ
Ụ
ụ
ủ
Ứ
ứ
ừ
ử
ữ
ự
ỳ
ỵ
Ỷ
ỷ
ỹ
ἀ
ἁ
ἄ
ἅ
Ἀ
Ἁ
Ἄ
Ἅ
ἐ
ἑ
ἔ
ἕ
Ἐ
Ἑ
Ἔ
Ἕ
ἠ
ἡ
ἢ
ἤ
ἥ
ἦ
Ἠ
Ἡ
ἰ
ἱ
ἴ
ἵ
ἶ
ἷ
Ἰ
Ἱ
Ἴ
ὀ
ὁ
ὄ
ὅ
Ὀ
Ὁ
Ὄ
ὐ
ὑ
ὔ
ὕ
ὖ
Ὑ
ὠ
ὡ
ὤ
Ὠ
ὰ
ὲ
ὴ
ὶ
ὸ
ὺ
ὼ
ᾰ
ᾱ
ᾳ
ᾶ
᾽
ῃ
ῆ
ῇ
ῐ
ῑ
ῖ
ῡ
ῥ
ῦ
Ῥ
ῳ
ῶ
ῷ
῾
‐
‑
‒
–
—
―
‖
‚
‛
„
‟
†
‡
•
․
…
‧
‰
′
″
‹
›
※
⁄
⁊
⁰
⁴
⁵
⁺
ⁿ
₁
₂
₃
₡
₣
₤
₥
₦
₧
₨
₩
₪
₫
€
₯
₱
₲
₳
₴
₵
₸
₹
₺
₽
℃
℅
℉
ℓ
ℕ
№
℗
ℛ
ℝ
™
ℳ
ℵ
⅓
⅔
⅛
⅜
⅝
⅞
←
↑
→
↓
↔
↦
↵
⇌
⇒
∀
∂
∃
∅
∆
∇
∈
∑
−
∕
∗
∘
∙
√
∝
∞
∠
∥
∧
∨
∩
∪
∫
∴
∶
∼
≃
≅
≈
≒
≠
≡
≤
≥
≪
≫
⊂
⊃
⊆
⊕
⊗
⊙
⊥
⋅
⌂
⌊
⌘
〈
〉
⍝
⍳
⏑
①
②
③
④
⑤
─
│
┌
┐
└
┘
├
┬
┴
█
░
■
□
▪
▲
△
▶
►
◄
◆
○
◌
◎
●
◦
◾
☃
★
☆
☉
☖
☗
☠
☰
☲
☵
☷
♀
♂
♠
♡
♣
♥
♦
♩
♪
♭
♮
♯
✓
✝
✸
❖
❤
➢
⟨
⟩
⠂
⠇
⠳
ⲁ
ⲃ
ⲉ
ⲏ
ⲓ
ⲙ
ⲛ
ⲟ
ⲡ
ⲣ
ⲥ
ⲧ
ⲩ
ⴰ
ⴱ
ⴳ
ⴷ
ⴻ
ⴼ
ⴽ
ⵄ
ⵇ
ⵉ
ⵍ
ⵎ
ⵏ
ⵓ
ⵔ
ⵖ
ⵙ
ⵛ
ⵜ
ⵡ
ⵢ
ⵣ
、
。
々
〇
〈
〉
「
」
『
』
〔
〕
〖
〗
〜
あ
い
う
え
お
か
が
き
ぎ
く
ぐ
け
げ
こ
ご
さ
ざ
し
じ
す
ず
せ
ぜ
そ
ぞ
た
だ
ち
ぢ
っ
つ
づ
て
で
と
ど
な
に
ぬ
ね
の
は
ば
ぱ
ひ
び
ふ
ぶ
へ
べ
ほ
ぼ
ま
み
む
め
も
ゃ
や
ゅ
ゆ
ょ
よ
ら
り
る
れ
ろ
わ
ゐ
を
ん
゚
ァ
ア
ィ
イ
ゥ
ウ
ェ
エ
ォ
オ
カ
ガ
キ
ギ
ク
グ
ケ
ゲ
コ
ゴ
サ
ザ
シ
ジ
ス
ズ
セ
ゼ
ソ
ゾ
タ
ダ
チ
ッ
ツ
テ
デ
ト
ド
ナ
ニ
ヌ
ネ
ノ
ハ
バ
パ
ヒ
ビ
ピ
フ
ブ
プ
ヘ
ベ
ペ
ホ
ボ
ポ
マ
ミ
ム
メ
モ
ャ
ヤ
ュ
ユ
ョ
ヨ
ラ
リ
ル
レ
ロ
ワ
ヲ
ン
ヴ
ヶ
・
ー
ㄇ
ㄎ
ㄱ
ㄴ
ㄷ
ㄹ
ㅁ
ㅂ
ㅅ
ㅇ
ㅋ
ㅎ
ㅏ
ㅡ
ㅣ
㎡
一
丁
七
万
丈
三
上
下
不
与
丑
专
且
丕
世
丘
丙
业
东
丝
丞
両
两
严
並
个
中
丰
串
临
丸
丹
为
主
丽
举
乂
乃
久
么
义
之
乌
乎
乐
乔
乗
乘
乙
九
乞
也
习
乡
书
乱
乳
乾
亀
亂
了
予
争
事
二
于
云
互
五
井
亚
些
亜
亞
亡
交
亥
亦
产
亨
享
京
亭
亮
亲
亳
人
什
仁
仄
仇
今
介
从
仏
仑
仓
仔
仕
他
付
仙
代
令
以
仪
们
仮
仰
仲
件
任
份
企
伊
伍
伎
伏
伐
休
众
优
会
伝
伟
传
伦
伯
伴
伸
似
伽
但
位
低
住
佐
佑
体
何
佘
余
佛
作
佟
你
佢
佩
佬
佳
使
侃
來
例
侍
供
依
侠
侨
侯
便
係
俄
俊
俗
保
俞
俟
俠
信
修
俱
俺
倉
個
倍
們
倒
候
倚
借
倩
倪
倫
倭
偃
假
偉
偏
做
停
健
側
偶
偷
偽
傅
傑
備
傳
傷
働
像
僑
僕
僧
儀
億
儉
儒
優
儼
儿
允
元
兄
充
兆
先
光
克
免
児
兒
兔
兗
党
兜
入
內
全
兩
八
公
六
兮
兰
共
关
兴
兵
其
具
典
养
兼
冀
内
円
冈
冉
再
冒
冕
写
军
农
冠
冥
冬
冯
冰
冲
决
冶
冷
准
凌
凝
几
凡
凤
凯
凰
凱
出
击
函
刀
刃
分
切
刊
刑
划
列
刘
则
刚
创
初
判
別
利
别
到
制
刷
券
刺
刻
則
剌
前
剑
剛
剣
剧
副
割
創
劃
劇
劉
劍
力
办
功
加
务
动
助
努
劳
労
勁
勃
勇
勉
勐
勒
動
勘
務
勝
勞
勢
勤
勳
勾
勿
包
匈
化
北
匠
匡
匯
匹
区
医
區
十
千
升
午
半
卍
华
协
卑
卒
卓
協
单
卖
南
博
卜
卞
占
卡
卢
卦
卫
卮
卯
印
危
即
卷
卿
厂
历
厚
厝
原
厥
厦
厳
去
县
参
參
又
叉
及
友
双
反
发
叔
取
受
变
叟
叡
叢
口
古
句
只
叫
召
可
台
叱
史
右
叶
号
司
吃
各
合
吉
吊
同
名
后
吏
吐
向
吒
吕
君
吟
否
吧
含
听
启
吳
吴
吸
吹
吻
吾
呀
呂
告
员
呢
周
味
呼
命
和
咒
咪
咲
咸
哀
品
哆
哈
哉
响
員
哥
哨
哩
哪
哲
唄
唎
唐
唔
唯
唱
唵
商
啊
問
啓
啟
啦
善
喇
喜
喝
喬
單
嗣
嘉
嘎
嘛
嘯
嘴
器
嚕
嚧
嚩
嚴
囉
四
回
因
团
団
园
囲
図
围
固
国
图
圆
圈
國
圍
園
圓
圖
團
土
圣
在
圭
地
圳
场
址
坂
均
坊
坎
坐
坑
坚
坛
坝
坡
坤
坦
坪
坳
垂
型
垣
城
埔
域
埠
執
培
基
堀
堂
堅
堆
堡
堤
堪
堯
堰
報
場
塔
塗
塘
塚
塞
塩
塵
墀
境
墓
増
增
墨
墳
壁
壇
士
壬
壮
壯
声
売
壹
壺
壽
处
备
変
复
夏
夔
夕
外
多
夜
夢
大
天
太
夫
央
失
头
夷
奇
奈
奉
奎
奏
契
奔
奕
奖
套
奚
奥
奧
奮
女
奴
奶
她
好
如
妃
妇
妈
妖
妙
妮
妹
妻
始
姐
姑
姓
委
姚
姜
姫
姬
姿
威
娃
娑
娘
娛
娜
娟
娥
娱
婁
婆
婉
婚
婦
婷
媒
媛
媽
嫁
嫔
嬪
嬴
子
孔
字
存
孙
孚
孝
孟
季
孤
学
孩
孫
學
宁
宅
宇
守
安
宋
完
宏
宗
官
宙
定
宛
宜
宝
实
実
客
宣
室
宥
宪
宫
宮
宰
害
宴
宵
家
容
宽
宾
宿
寂
寄
寅
密
寇
富
寒
寓
寔
寛
寞
察
實
寧
寨
審
寫
寬
寮
寳
寶
寸
对
寺
导
対
寿
封
専
射
将
將
專
尉
尊
尋
對
導
小
少
尔
尖
尙
尚
尤
就
尸
尹
尺
尼
尽
尾
局
居
屆
屈
届
屋
屍
屏
展
属
屠
層
履
屬
屯
山
岁
岐
岑
岔
岗
岛
岡
岩
岭
岱
岳
岸
峡
峨
峪
峯
峰
島
峻
崇
崎
崔
崖
崩
嵐
嵩
嶋
嶺
嶼
嶽
巖
川
州
巡
巢
工
左
巧
巨
巫
差
己
已
巳
巴
巷
巻
巽
巾
市
布
帅
帆
师
希
帖
帝
帥
带
師
席
帯
帰
帳
帶
常
帽
幌
幕
幡
幣
干
平
年
并
幸
幹
幻
幼
幽
幾
广
庁
広
庄
庆
床
序
库
应
底
店
庙
庚
府
度
座
庫
庭
庵
庶
康
庸
庾
廈
廉
廊
廖
廚
廟
廠
廢
廣
廬
廳
延
廷
建
开
弁
异
弄
弋
式
弓
引
弗
弘
弟
张
弥
弦
弩
張
強
弹
强
弼
弾
彈
彌
归
当
录
彝
形
彥
彦
彩
彪
彬
彭
彰
影
役
彼
往
征
待
很
律
後
徐
徒
従
得
從
御
復
循
微
徳
徵
德
徹
徽
心
必
忌
忍
志
忘
応
忠
快
念
忽
怀
怎
怒
怕
怛
思
怡
急
性
怨
怪
总
恆
恋
恐
恒
恢
恨
恩
恪
恭
息
恵
悅
悉
悔
悟
悠
悦
悪
悲
悼
情
惑
惜
惟
惠
惡
想
愁
愉
愍
意
愚
愛
感
愿
慈
慎
慕
慢
慧
慰
慶
憲
憶
懂
應
懐
懷
懸
懿
戀
戈
戊
戎
戏
成
我
戒
或
战
戚
戦
戰
戲
戴
戶
户
戸
房
所
扇
手
才
扎
打
托
执
扬
扶
找
承
技
抄
把
投
抗
折
抜
护
报
披
抱
拂
拆
拉
拍
拏
拓
拔
招
拜
拳
拾
拿
持
指
按
挑
振
挺
捕
捨
捷
授
掌
排
掛
探
接
控
推
提
揚
換
揭
揮
援
損
搖
搜
摇
摩
摸
撃
撒
撤
撫
播
撰
擊
操
攝
支
收
改
攻
放
政
故
敎
敏
救
敕
敖
敗
教
敢
散
敦
敬
数
整
敵
敷
數
文
斉
斋
斌
斎
斑
斗
料
斛
斜
斤
斬
断
斯
新
斷
方
於
施
旁
旅
旋
族
旗
无
既
日
旦
旧
旨
早
旭
时
旺
昂
昆
昇
昊
昌
明
昏
易
昔
星
映
春
昧
昭
是
時
晃
晉
晋
晏
晓
晚
晨
普
景
晴
晶
智
暉
暖
暗
暢
暦
暨
暮
暴
曆
曇
曉
曙
曜
曩
曰
曲
更
曷
書
曹
曼
曽
曾
替
最
會
月
有
朋
服
朔
朗
望
朝
期
木
未
末
本
札
术
朱
朴
朵
机
杀
杂
权
杉
李
杏
材
村
杖
杜
杞
束
杠
条
来
杨
杭
杯
杰
東
杲
松
板
极
林
枚
果
枝
枪
枫
枳
架
柄
柏
某
染
柔
查
柯
柱
柳
柴
柿
栄
标
树
栖
栗
校
株
样
核
根
格
桂
桃
案
桐
桑
桓
桜
桥
梁
梅
梓
條
梦
梧
梨
械
梵
棋
棍
棒
棘
棟
棠
棣
森
植
椒
検
楊
楚
楞
楠
業
極
楷
楼
楽
榆
榜
榮
構
槍
槐
様
樁
樂
樊
樓
標
樞
樟
模
樣
権
横
樹
橋
橘
機
橫
檀
檢
櫻
權
次
欢
欣
欧
欲
欽
款
歌
歐
歙
歡
止
正
此
步
武
歩
歲
歳
歴
歷
歸
死
殊
残
段
殷
殺
殿
毅
毋
母
每
毒
毓
比
毗
毘
毛
氏
民
气
気
氣
水
氷
永
汀
求
汇
汉
汗
汝
江
池
汤
汪
汲
汴
汶
決
汽
汾
沂
沃
沈
沉
沒
沖
沙
沛
沟
没
沢
沮
河
油
治
沼
沿
況
泉
泊
法
泗
泡
波
泣
泥
注
泰
泽
洁
洋
洗
洙
洛
洞
津
洪
洲
洺
活
派
流
浄
浅
测
济
浙
浚
浜
浦
浩
浪
浮
浴
海
涂
涇
消
涉
涛
涪
涯
液
涵
涼
涿
淇
淑
淚
淡
淨
淮
深
淳
淵
混
淸
添
清
済
渔
渚
渝
渠
渡
渤
温
測
渭
港
游
渾
湖
湘
湛
湯
湾
満
源
準
溝
溥
溪
溫
滄
滅
滋
滎
滑
滝
满
滨
滩
滿
漁
漂
漆
漏
演
漠
漢
漫
漳
潁
潔
潘
潛
潜
潞
潤
潭
潮
潼
澄
澤
澳
激
濃
濕
濟
濤
濮
濱
瀚
瀛
瀬
灣
火
灯
灰
灵
災
炉
炎
炒
炭
炮
炳
点
為
烈
烏
烟
热
無
焦
然
焼
煌
煙
煥
照
煩
煮
熊
熙
熟
熱
燃
燈
燒
燕
營
燧
燮
爆
爪
爭
爱
爲
爵
父
爷
爸
爺
爽
爾
片
版
牌
牙
牛
牟
牢
牧
物
特
犀
犁
犬
犯
状
狀
狂
狄
狐
狗
狩
独
狮
狸
狼
猛
猩
猪
猫
献
猴
猶
猿
獄
獅
獎
獣
獨
獻
玄
率
玉
王
玕
玛
玩
玫
环
现
玲
珊
珍
珠
珪
班
現
球
琅
理
琉
琛
琦
琪
琬
琮
琳
琴
琵
琶
瑛
瑜
瑞
瑟
瑤
瑩
瑪
瑰
瑶
瑾
璃
璋
璧
環
璽
瓊
瓜
瓦
瓶
瓷
甄
甘
甜
生
產
産
用
甫
田
由
甲
申
电
男
町
画
界
畏
畑
留
畢
略
番
畫
異
當
疆
疏
疑
疾
病
痛
痴
瘋
療
発
登
發
白
百
的
皆
皇
皎
皓
皖
皤
皮
盆
盈
益
盐
监
盘
盛
盟
盡
監
盤
盧
目
直
相
省
眉
看
県
眞
真
眠
眼
眾
着
督
睦
睿
瞿
矢
知
矩
短
石
矿
砂
研
砲
破
硕
硬
碎
碑
碗
碧
碩
碰
磁
磐
磨
磯
示
礼
社
祁
祇
祈
祐
祖
祚
祝
神
祠
祥
票
祭
祺
祿
禁
禄
禅
禍
禎
福
禦
禧
禪
禮
禰
禹
禺
离
禾
禿
秀
私
秉
秋
种
科
秒
秘
租
秦
称
移
程
稚
種
稲
稷
稽
稿
穀
穂
穆
積
穎
穴
究
空
穿
突
窑
窓
窟
窮
竇
立
站
竜
竟
章
童
端
競
竹
竺
笑
笔
笙
笛
笠
符
第
笹
筆
等
筋
筑
筒
答
策
筠
简
箕
算
管
箭
箱
節
範
篆
篇
築
篤
簡
簿
籌
籍
籠
米
类
粉
粟
粥
粵
粹
精
粿
糕
糖
系
紀
約
紅
紇
紋
納
純
紗
紙
級
素
索
紫
細
紹
終
組
経
結
絕
絡
給
統
絲
絳
絵
綏
經
継
続
綜
綠
維
綱
網
綾
綿
緊
総
緑
緒
線
緣
編
緯
練
縁
縄
縛
縣
總
繁
織
繼
續
红
约
级
纪
纯
纳
纸
线
组
织
终
绍
经
结
络
绝
统
继
绪
维
绿
编
缘
网
罔
罕
罗
罪
置
罰
署
羅
羊
羌
美
群
羨
義
羯
羲
羽
翁
翅
翊
習
翔
翟
翠
翰
翻
翼
耀
老
考
者
耆
而
耕
耳
耶
耿
职
联
聖
聚
聞
聯
聰
聲
職
聽
肅
肇
肉
肖
股
肥
育
背
胎
胜
胞
胡
胤
能
脂
脈
脚
脩
脱
腐
腰
腳
腹
腾
膳
膺
臂
臣
臥
臧
臨
自
至
致
臺
與
興
舉
舊
舌
舍
舎
舒
舘
舜
舞
舟
航
般
舰
舶
船
艇
艦
良
色
艷
艺
艾
节
芒
芙
芝
芦
芬
芭
花
芳
芸
芽
苍
苏
苑
苗
苟
若
苦
英
苻
苾
茂
范
茅
茉
茨
茲
茶
茹
荀
荆
草
荊
荒
荘
荣
药
荷
荼
莉
莊
莎
莫
莱
莲
莽
菅
菊
菜
菩
華
菱
菲
菻
萊
萌
萍
营
萧
萨
萬
萱
落
葉
著
葛
董
葫
葬
葵
蒋
蒙
蒲
蒼
蓄
蓉
蓋
蓝
蓬
蓮
蔚
蔡
蔣
蔵
蕃
蕉
蕩
蕭
薄
薇
薊
薛
薩
薪
薬
藍
藏
藝
藤
藥
藩
藻
蘆
蘇
蘭
蘿
虎
虔
處
虚
虛
虜
虞
號
虢
虫
虹
蛇
蛋
蛙
蛮
蜀
蜂
蜜
蝦
蝴
蝶
融
螺
蟲
蟹
蠻
血
衆
行
衍
術
街
衛
衝
衞
衡
衣
补
表
衫
袁
袋
袍
袖
被
裁
裂
装
裏
裔
裕
裙
補
裝
裡
裳
裴
裸
製
褒
褚
襄
襦
襲
西
要
覆
見
規
視
覚
覧
親
観
覺
覽
觀
见
观
规
视
觉
角
解
言
計
討
訓
記
訣
訥
訪
設
許
訴
訶
証
詔
評
詞
詠
試
詩
詰
話
詳
詹
誌
認
誓
誕
語
誠
誥
說
説
読
誰
誼
調
談
請
諏
論
諫
諸
諾
謀
謙
講
謝
謨
謹
證
識
譙
譚
譜
警
譯
議
護
讀
讃
變
讓
计
讨
让
记
讲
许
论
设
证
评
识
词
译
试
诗
诚
话
语
说
诺
谁
调
谈
谐
谢
谭
谱
谷
豆
豊
豐
豚
象
豪
豫
豬
豹
貊
貓
貘
貝
貞
負
財
貢
貨
貫
貴
買
費
貼
賀
資
賈
賊
賓
賜
賞
賢
賣
賦
質
賴
賽
贊
贝
贞
贡
财
责
贤
质
贵
贸
贺
资
赛
赤
赫
走
赵
起
超
越
趙
足
趾
跃
跋
跡
路
跳
踊
踏
蹴
身
車
軌
軍
軒
軟
転
軽
載
輔
輕
輝
輪
輯
輸
輿
轉
车
轩
转
轮
轻
载
辉
辛
辞
辟
辣
辦
辭
辯
辰
農
边
辺
辻
込
辽
达
迅
过
迎
运
近
返
还
这
进
远
连
迦
迪
述
迴
迷
迹
追
退
送
适
逆
选
途
這
通
逝
速
造
逢
連
週
進
逸
遂
遇
遊
運
遍
過
道
達
遗
遙
遠
遣
遥
遮
遲
遵
遷
選
遺
遼
邁
還
邊
邑
邓
邕
邠
邢
那
邦
邨
邪
邱
邳
邵
邽
郁
郎
郑
郝
郡
郢
部
郭
郴
郵
郷
都
鄂
鄉
鄒
鄧
鄭
鄴
鄺
酉
配
酒
酷
酸
醉
醒
醜
醫
醯
采
釈
釋
里
重
野
量
金
釜
鈔
鈞
鈴
鉄
鉢
鉴
銀
銃
銅
銖
銘
銭
鋒
鋼
錄
錢
錦
錫
錯
録
鍋
鍾
鎌
鎖
鎭
鎮
鏡
鐘
鐵
鐸
鑑
鑒
鑫
钟
钢
钱
铁
铃
铜
铭
银
铺
锋
锐
锡
锦
镇
镜
長
长
門
開
閑
間
閔
関
閣
閩
閭
閻
闇
闍
闕
闘
關
门
闪
问
间
闻
阁
阜
队
阪
阮
防
阳
阴
阿
陀
陂
附
际
陆
陈
降
限
陝
院
陣
除
陰
陳
陵
陶
陸
険
陽
隆
隊
隋
階
随
隐
際
障
隠
隨
險
隱
隴
隸
隼
难
雀
雁
雄
雅
集
雍
雑
雒
雕
雙
雜
雞
離
難
雨
雪
雯
雲
零
雷
電
需
霄
霆
震
霊
霍
霖
霞
霧
露
霸
靈
靑
青
靖
静
靜
非
面
革
靳
鞭
韋
韓
韜
韩
音
韶
韻
響
頂
項
順
須
頌
頑
頒
頓
領
頡
頤
頭
頼
題
額
顏
顔
顕
願
類
顧
顯
顶
项
顺
须
顾
颁
领
频
题
颜
额
風
飄
风
飛
飞
食
飯
飲
餅
養
餐
餘
館
饒
饭
饮
饼
馆
首
香
馨
馬
馮
馱
駄
駅
駆
駒
駱
駿
騎
験
騰
驅
驚
驛
马
验
骨
體
高
髮
鬥
鬼
魁
魂
魏
魔
魚
魯
鮑
鮮
鱼
鲁
鲜
鳥
鳩
鳳
鳴
鴦
鴨
鴻
鵬
鶴
鷹
鸞
鸟
鸡
鸢
鸿
鹃
鹏
鹤
鹰
鹽
鹿
麒
麗
麟
麥
麦
麴
麵
麻
麼
黃
黄
黎
黑
黒
黔
默
點
黨
鼎
鼓
鼠
鼻
齊
齋
齐
齡
龍
龐
龔
龙
龜
Ꜣ
ꜣ
ꜥ
ꝏ
꞉
ꞌ
ꞑ
Ʞ
ꦁ
ꦏ
ꦒ
ꦗ
ꦠ
ꦢ
ꦤ
ꦥ
ꦧ
ꦩ
ꦫ
ꦭ
ꦮ
ꦱ
ꦲ
ꦴ
ꦶ
ꦸ
ꦺ
ꦼ
꧀
꧈
가
각
간
갈
감
갑
강
같
개
거
건
걸
검
것
게
겨
격
견
결
겸
경
계
고
곡
곤
골
공
과
관
광
교
구
국
군
굴
굿
궁
권
귀
규
균
그
극
근
글
금
급
기
길
김
까
깨
께
꽃
꿈
끝
끼
나
낙
난
날
남
내
너
널
네
녀
년
녕
노
논
놀
농
누
눈
뉴
느
는
늘
능
니
님
다
단
달
담
당
대
더
덕
던
덤
데
도
독
돈
돌
동
되
된
두
둘
드
든
들
등
디
딩
따
땅
때
떠
떡
뜨
라
락
란
람
랑
래
랜
량
러
럼
레
려
력
련
렬
령
례
로
록
론
룡
루
류
르
른
를
름
릉
리
릭
린
림
립
마
막
만
말
망
매
맥
맨
맹
머
먼
메
며
면
명
모
목
몰
못
몽
묘
무
문
물
뮤
미
민
밀
바
박
반
발
밤
밥
방
배
백
버
번
벌
범
법
베
벽
변
별
병
보
복
본
봄
봉
부
북
분
불
붉
브
블
비
빈
빛
빠
사
산
살
삼
상
새
색
생
서
석
선
설
섬
섭
성
세
센
션
소
속
손
솔
송
쇼
수
숙
순
술
숭
슈
스
슬
습
승
시
식
신
실
심
십
싶
쓰
씨
아
악
안
않
알
암
앙
애
야
약
양
어
억
언
얼
엄
업
없
에
엔
엘
여
역
연
열
영
예
오
옥
온
올
옹
와
완
왕
왜
외
요
용
우
욱
운
울
웃
웅
워
원
월
위
유
육
윤
율
으
은
을
음
읍
응
의
이
익
인
일
임
입
있
잎
자
작
잔
잘
잠
잡
장
재
쟁
저
적
전
절
점
젓
정
제
조
족
종
좋
좌
주
죽
준
중
즈
증
지
직
진
질
집
짓
징
차
찬
찰
참
창
찾
채
책
처
천
철
첩
청
체
초
촌
총
최
추
축
춘
출
춤
충
취
치
친
칠
침
카
커
케
코
크
클
키
타
탄
탕
태
택
터
테
토
통
투
트
특
티
파
판
팔
패
퍼
페
편
평
포
표
푸
풀
품
풍
프
플
피
필
하
학
한
할
함
합
항
해
했
행
향
허
헌
험
혁
현
협
형
혜
호
혼
홀
홍
화
환
활
황
회
효
후
훈
휘
흥
희
히
ﬀ
ﬁ
ﬂ
ﬃ
ﷺ
︎
️
︠
︡
ﺁ
ﺍ
ﺎ
ﺑ
ﺒ
ﺣ
ﺩ
ﺪ
ﺭ
ﺮ
ﺳ
ﻋ
ﻟ
ﻠ
ﻢ
ﻣ
ﻤ
ﻦ
ﻧ
ﻨ
ﻪ
ﻬ
ﻭ
ﻮ
ﻲ
ﻳ
ﻴ
｢
｣
･
￥
￼
𐌠
𐌡
𐌢
𐌰
𐎠
𐎡
𐎼
𐤀
𐤁
𐤉
𐤊
𐤋
𐤌
𐤍
𐤏
𐤓
𐤕
𐨪
𐬀
𐬌
𐬎
𐬭
𐭠
𐭥
𐭩
𐭭
𐭲
𑀢
𑀺
𑄟
𑄳
𒀭
𝄆
𝄇
𝑎
𝑒
𝑖
𝑛
𝑜
𝑠
𝑡
𝔅
𝛽
##o
##p
##e
##s
##h
##a
##y
##n
##L
##I
##B
##R
##A
##N
##D
##g
##u
##l
##k
##b
##z
##r
##t
##c
##i
##q
##m
##d
##福
##寺
##f
##w
##ę
##C
##E
##S
##v
##ū
##V
##j
##ë
##2
##3
##0
##1
##ä
##5
##9
##P
##é
##X
##ē
##O
##M
##T
##Y
##G
##Z
##4
##7
##Ü
##K
##8
##ö
##x
##ி
##ந
##்
##த
##ா
##ம
##ண
##°
##½
##ج
##U
##6
##ξ
##ύ
##ρ
##υ
##γ
##χ
##ο
##ς
##ă
##â
##ā
##ോ
##ദ
##ര
##ന
##േ
##и
##л
##е
##н
##с
##к
##й
##ь
##ч
##о
##š
##č
##ī
##H
##J
##ż
##ń
##्
##र
##व
##ा
##स
##न
##д
##а
##б
##р
##т
##ç
##ã
##F
##Q
##ṣ
##í
##ı
##ž
##å
##Ä
##ü
##ꦺ
##ꦤ
##꧀
##ꦢ
##ꦶ
##ꦱ
##ꦁ
##ꦧ
##ꦲ
##ꦗ
##ꦠ
##ț
##之
##有
##限
##性
##ß
##W
##ʔ
##ু
##জ
##ি
##ব
##র
##্
##ষ
##衆
##ō
##ل
##ب
##ط
##ا
##ر
##ك
##ة
##Ö
##خ
##و
##도
##동
##치
##त
##य
##ं
##ï
##氣
##建
##黎
##ग
##ो
##द
##भ
##á
##û
##ม
##ู
##่
##เ
##ก
##า
##ะ
##™
##ó
##ि
##झ
##ौ
##ड
##ṭ
##ñ
##ø
##ħ
##ι
##θ
##τ
##η
##श
##ृ
##ν
##ί
##α
##ě
##̀
##è
##ऽ
##थ
##λ
##г
##ы
##子
##然
##ε
##ζ
##έ
##п
##강
##록
##μ
##ょ
##っ
##こ
##り
##ひ
##う
##た
##ん
##島
##ş
##ć
##ᕐ
##ᓇ
##ᖅ
##ù
##陽
##±
##ˁ
##ə
##祖
##禹
##ⁿ
##С
##公
##ţ
##ś
##光
##س
##ی
##ں
##散
##大
##夫
##宁
##省
##辽
##阳
##市
##青
##年
##街
##号
##ạ
##ḥ
##£
##ल
##ी
##̤
##怡
##珍
##ώ
##折
##羅
##ò
##د
##ن
##đ
##ł
##ą
##æ
##à
##ш
##ء
##≥
##자
##일
##雄
##來
##화
##ì
##ș
##ṇ
##́
##啟
##霖
##陵
##ش
##ள
##兴
##村
##ṟ
##和
##線
##ெ
##ட
##ல
##守
##ण
##प
##म
##े
##ು
##ಂ
##ಬ
##ಿ
##ದ
##ê
##志
##鳳
##珠
##馬
##模
##油
##妈
##库
##镇
##−
##ʼ
##利
##®
##전
##і
##у
##ú
##̣
##晴
##φ
##ų
##상
##진
##ъ
##부
##া
##ছ
##ে
##δ
##ு
##炉
##ц
##ز
##ي
##Π
##Ι
##Θ
##Α
##Ν
##Ο
##Υ
##惠
##元
##̄
##ǁ
##꞉
##ǎ
##장
##식
##×
##ु
##ह
##В
##Е
##Р
##Т
##Ы
##ô
##ன
##ற
##国
##电
##影
##金
##鸡
##奖
##最
##佳
##女
##主
##角
##영
##군
##σ
##鏡
##월
##ರ
##ಾ
##ನ
##ೆ
##в
##х
##м
##ề
##根
##宇
##ĭ
##ウ
##ル
##Τ
##Ρ
##Σ
##琳
##國
##師
##音
##ů
##叶
##虎
##皮
##楠
##з
##´
##ɡ
##̂
##ː
##ೈ
##ಕ
##צ
##י
##ע
##ת
##א
##ል
##ő
##澤
##ו
##ר
##ज
##͟
##方
##月
##抄
##境
##点
##人
##忌
##成
##務
##兄
##ŷ
##κ
##ή
##β
##̲
##ḍ
##ᓐ
##ё
##ġ
##õ
##М
##Н
##ơ
##寧
##º
##ǽ
##역
##별
##ം
##എ
##സ
##്
##ῖ
##ד
##ם
##ĕ
##î
##塵
##王
##ά
##ý
##代
##の
##文
##学
##者
##ち
##都
##路
##遠
##院
##リ
##ー
##ン
##グ
##エ
##ロ
##ュ
##シ
##ョ
##ズ
##名
##ř
##ю
##щ
##ф
##я
##ت
##多
##春
##ố
##ூ
##ப
##க
##ர
##ћ
##ิ
##ง
##男
##弥
##城
##ɪ
##ė
##雲
##が
##殺
##し
##洲
##體
##ष
##土
##偶
##ꞌ
##π
##ŭ
##ո
##ր
##ձ
##ա
##ռ
##կ
##ն
##经
##פ
##ש
##ך
##ັ
##ມ
##家
##社
##区
##ภ
##ศ
##ร
##ษ
##ฐ
##จ
##แ
##ห
##ช
##ต
##東
##국
##인
##의
##里
##長
##沙
##Б
##政
##信
##合
##平
##衡
##导
##论
##ω
##ท
##藩
##လ
##ာ
##း
##အ
##က
##不
##落
##地
##ל
##נ
##ן
##ث
##남
##ट
##嘛
##派
##ْ
##م
##ُ
##ظ
##َ
##ف
##ّ
##ை
##麻
##呂
##ँ
##ਾ
##ਜ
##ḵ
##ḳ
##ǝ
##あ
##ք
##ս
##ʻ
##ğ
##气
##働
##庫
##看
##壁
##書
##問
##天
##ņ
##ထ
##မ
##ပ
##ြ
##န
##်
##စ
##ေ
##ွ
##ဲ
##곡
##트
##아
##이
##川
##￼
##غ
##州
##娃
##哈
##广
##盛
##投
##资
##司
##ق
##형
##火
##ೀ
##ಣ
##್
##수
##破
##田
##石
##ὐ
##율
##夏
##神
##経
##岳
##庭
##传
##ح
##ж
##鎮
##江
##空
##港
##入
##口
##︠
##︡
##堪
##ہ
##ŏ
##ȳ
##敏
##出
##版
##ص
##令
##你
##變
##心
##œ
##林
##德
##使
##ἴ
##ه
##ג
##京
##第
##二
##通
##用
##机
##械
##厂
##ን
##ደ
##ር
##ታ
##肉
##飯
##้
##อ
##생
##→
##ੋ
##ਹ
##ੜ
##ੀ
##昌
##桥
##头
##忍
##縣
##等
##専
##門
##校
##ድ
##上
##弦
##海
##山
##ˈ
##ŋ
##ର
##ଜ
##ି
##ό
##च
##ः
##ब
##찬
##경
##寶
##朝
##奉
##¢
##泰
##ɕ
##途
##秋
##恨
##İ
##¼
##漆
##ṯ
##ठ
##义
##与
##中
##现
##小
##说
##論
##坂
##ψ
##ক
##ল
##順
##ด
##พ
##ย
##ั
##ค
##ฆ
##์
##統
##辯
##楼
##体
##育
##场
##ị
##왕
##대
##비
##极
##ـ
##ב
##将
##軍
##獅
##龍
##凰
##桑
##宅
##知
##籌
##張
##霊
##異
##記
##相
##ೊ
##ಸ
##ಗ
##무
##원
##종
##공
##신
##ড
##়
##য
##ま
##や
##橋
##で
##Ṣ
##Ù
##牧
##ே
##ð
##מ
##ק
##谷
##ʹ
##ʿ
##藤
##弘
##權
##љ
##ス
##ト
##テ
##ネ
##補
##習
##授
##業
##카
##데
##미
##과
##학
##주
##회
##사
##プ
##ソ
##ム
##カ
##ッ
##イ
##ľ
##ấ
##ව
##ැ
##න
##ි
##獄
##少
##گ
##ṅ
##氏
##업
##日
##如
##来
##호
##指
##决
##策
##系
##统
##ť
##純
##姿
##五
##仔
##₹
##☆
##ɟ
##ɾ
##ˠ
##ʲ
##特
##濃
##ک
##▲
##є
##ɣ
##ź
##น
##ุ
##ส
##ี
##ख
##デ
##ィ
##ア
##倫
##理
##協
##会
##ẹ
##華
##民
##共
##外
##交
##部
##請
##各
##機
##關
##對
##持
##照
##予
##以
##行
##的
##便
##必
##要
##助
##愛
##生
##彦
##に
##い
##て
##ほ
##А
##э
##俱
##乐
##く
##野
##玄
##妙
##Ꮒ
##ň
##²
##˚
##片
##是
##一
##个
##八
##分
##钟
##长
##连
##镜
##组
##ӏ
##鹿
##宾
##춘
##삼
##親
##清
##哲
##浚
##庄
##襄
##∞
##幸
##运
##語
##支
##世
##榮
##術
##團
##Ε
##法
##苑
##环
##东
##道
##윤
##ే
##ధ
##ా
##ల
##ు
##ʷ
##拳
##ɛ
##ʃ
##ᵊ
##歲
##灣
##ध
##ệ
##ў
##บ
##메
##즈
##门
##晚
##报
##妹
##ద
##య
##ర
##్
##క
##న
##ి
##כ
##ָ
##興
##本
##宮
##기
##գ
##մ
##չ
##ց
##ホ
##モ
##ガ
##ῶ
##스
##타
##⅓
##星
##ļ
##한
##민
##네
##워
##크
##禅
##ว
##炳
##柱
##銃
##型
##姬
##평
##松
##濤
##館
##़
##ऺ
##ɨ
##ข
##단
##ਿ
##ਦ
##ਆ
##선
##황
##ෙ
##ය
##්
##ත
##ු
##ඩ
##ේ
##ẓ
##堡
##←
##談
##紗
##千
##香
##ラ
##ジ
##オ
##を
##じ
##ゃ
##ね
##வ
##善
##英
##坊
##景
##忠
##ṫ
##합
##총
##서
##圳
##ൊ
##ല
##ു
##ക
##ൾ
##昆
##密
##開
##宗
##客
##喜
##希
##逸
##高
##翰
##署
##管
##ৃ
##প
##养
##兵
##事
##漫
##画
##能
##क
##ְ
##ִ
##明
##͡
##ʰ
##ʌ
##ḃ
##정
##고
##등
##교
##延
##命
##錄
##ª
##ј
##濱
##半
##ع
##承
##況
##ভ
##ত
##★
##훈
##ọ
##တ
##ု
##ံ
##వ
##మ
##త
##ై
##车
##怀
##ǫ
##지
##리
##站
##इ
##辺
##猫
##ח
##云
##ư
##流
##曲
##身
##领
##手
##격
##ַ
##ט
##덕
##就
##了
##ئ
##步
##遥
##嵩
##亮
##ビ
##原
##位
##ܫ
##ܝ
##ܐ
##博
##圍
##ի
##լ
##հ
##越
##義
##研
##究
##會
##思
##潮
##ĝ
##ܘ
##ܢ
##ܓ
##ܠ
##㎡
##快
##車
##波
##工
##物
##馆
##係
##儿
##盟
##ἰ
##西
##實
##ׂ
##ֵ
##ה
##ṃ
##ῆ
##堤
##濟
##魚
##重
##睿
##ẕ
##ন
##দ
##복
##節
##ී
##及
##ǒ
##ǔ
##傳
##見
##父
##魔
##頭
##劳
##إ
##ِ
##러
##드
##립
##니
##다
##አ
##ከ
##ላ
##ዊ
##ა
##ც
##ხ
##ვ
##რ
##⅔
##̥
##ڠ
##実
##穂
##怨
##毛
##拆
##蛇
##鹤
##ො
##ට
##ප
##ළ
##ắ
##教
##叢
##坚
##ழ
##雪
##齋
##毗
##達
##磨
##婆
##야
##̋
##간
##ى
##ٌ
##宝
##莲
##හ
##ර
##ා
##済
##永
##継
##ザ
##ギ
##ナ
##밥
##運
##É
##ї
##溪
##旗
##舰
##임
##작
##품
##집
##屍
##至
##尊
##ツ
##治
##华
##Á
##ू
##悠
##ಡ
##ಲ
##视
##鹰
##观
##众
##爱
##演
##员
##Β
##ṁ
##寂
##ீ
##˺
##은
##时
##在
##沛
##ိ
##င
##္
##ဂ
##壇
##³
##ゆ
##技
##北
##般
##若
##転
##読
##察
##Κ
##ৰ
##տ
##ւ
##թ
##ե
##賀
##皤
##囉
##የ
##字
##禧
##래
##여
##방
##에
##龙
##郎
##ట
##四
##芳
##際
##賽
##პ
##ი
##ლ
##武
##織
##写
##真
##銀
##集
##Л
##У
##Ж
##Й
##雜
##ʾ
##強
##紫
##언
##も
##願
##枝
##嶺
##ǵ
##乙
##ଂ
##ଗ
##溝
##초
##官
##♂
##️
##升
##新
##ŕ
##ാ
##യ
##進
##ᾶ
##莽
##∙
##亞
##务
##防
##艾
##滋
##病
##协
##调
##制
##度
##본
##芽
##岩
##唱
##尉
##ো
##ض
##解
##À
##મ
##્
##બ
##ય
##ુ
##લ
##ન
##સ
##구
##봉
##ẖ
##尼
##ީ
##ސ
##ު
##ވ
##ަ
##ރ
##園
##刀
##勢
##祥
##ű
##六
##姑
##శ
##ీ
##無
##双
##前
##梅
##ಮ
##ೃ
##ಷ
##ハ
##ṛ
##君
##彥
##악
##寞
##暴
##走
##ล
##ำ
##徐
##淮
##ম
##賢
##Ž
##個
##數
##屋
##ਸ
##਼
##ਮ
##些
##激
##怒
##酒
##米
##形
##翅
##ै
##ذ
##钢
##团
##由
##վ
##ე
##მ
##კ
##დ
##ო
##ბ
##比
##寨
##모
##를
##豹
##か
##お
##る
##ਚ
##ਨ
##木
##奇
##遇
##ֶ
##鲁
##齐
##ய
##⋅
##莉
##开
##儒
##水
##알
##毓
##棠
##ダ
##ユ
##熙
##ခ
##ဏ
##ฏ
##պ
##ץ
##ǀ
##學
##矢
##倉
##塘
##竹
##也
##산
##통
##색
##奴
##類
##巻
##ڑ
##ے
##յ
##架
##조
##ּ
##ി
##ണ
##ട
##희
##어
##討
##医
##ା
##ଣ
##ନ
##୍
##ତ
##ୁ
##樂
##団
##ნ
##უ
##ჯ
##玉
##姫
##安
##̕
##ത
##െ
##初
##ோ
##楽
##Ú
##ા
##ત
##ஹ
##ச
##友
##堂
##њ
##ῷ
##母
##ݢ
##巡
##记
##貊
##風
##森
##ס
##加
##坡
##童
##可
##狸
##精
##亭
##ਣ
##ਉ
##族
##ೇ
##ɑ
##汉
##醉
##차
##예
##요
##説
##賞
##乌
##晉
##伯
##廟
##세
##處
##ŗ
##ం
##గ
##ప
##డ
##店
##經
##舍
##佑
##陂
##ও
##百
##貨
##Я
##Ь
##þ
##威
##彪
##科
##우
##奕
##꽃
##놀
##ŵ
##畫
##展
##選
##疆
##Ā
##鼻
##汗
##ǣ
##∈
##ฮ
##ז
##罪
##美
##幡
##ใ
##็
##孝
##嗣
##極
##ھ
##露
##朔
##將
##下
##̰
##ờ
##聲
##ể
##ɴ
##報
##燮
##웅
##€
##十
##條
##ぎ
##は
##ら
##南
##亚
##̈
##町
##史
##ノ
##キ
##¨
##오
##ٽ
##Λ
##ụ
##ﺎ
##ﺑ
##ﻪ
##গ
##裡
##沒
##我
##પ
##ર
##ቅ
##ት
##于
##ფ
##점
##绍
##ʒ
##ɔ
##汝
##登
##қ
##보
##병
##耶
##ḷ
##ợ
##式
##ミ
##ャ
##ピ
##タ
##Η
##성
##풍
##动
##ゲ
##チ
##冠
##唐
##ղ
##ջ
##բ
##դ
##们
##去
##亲
##萧
##尾
##定
##俗
##녕
##위
##ֲ
##侯
##և
##編
##용
##瓦
##ർ
##ഴ
##മ
##പ
##直
##ങ
##ള
##細
##胞
##組
##復
##刻
##刊
##崎
##湾
##ୋ
##ὺ
##詩
##帖
##回
##基
##澄
##素
##三
##택
##ම
##ග
##舟
##飛
##臺
##ặ
##ῑ
##牌
##ቡ
##ብ
##类
##征
##ﬃ
##太
##娱
##典
##시
##任
##辉
##件
##品
##蛋
##皇
##倩
##古
##泗
##¹
##宜
##崇
##फ
##승
##범
##准
##們
##祈
##ិ
##ហ
##ា
##រ
##包
##炮
##章
##修
##情
##河
##ブ
##Ј
##П
##攻
##為
##士
##則
##몰
##𐭲
##𐭩
##凯
##ಯ
##又
##還
##隱
##於
##阿
##斯
##爲
##胡
##同
##メ
##傷
##ſ
##ീ
##വ
##规
##则
##起
##ው
##レ
##ဒ
##џ
##ኖ
##領
##☠
##현
##Χ
##Μ
##駅
##ܪ
##ң
##井
##奥
##匹
##克
##ߣ
##ߊ
##ߞ
##ߌ
##߫
##動
##色
##恋
##ነ
##ሽ
##ṉ
##營
##ֱ
##后
##ळ
##제
##先
##ื
##似
##乎
##勇
##敢
##振
##ǐ
##ۃ
##活
##佛
##♥
##絵
##♯
##藻
##宣
##梦
##ῦ
##維
##培
##ለ
##ም
##님
##兒
##夢
##廣
##琛
##老
##鼠
##独
##立
##│
##┌
##┬
##─
##┐
##常
##徒
##ḩ
##失
##化
##့
##ဟ
##ڻ
##ಳ
##ˤ
##コ
##명
##문
##양
##ʊ
##夷
##ई
##曾
##嘉
##麗
##÷
##̃
##潤
##得
##丘
##戰
##猿
##錢
##鱼
##岭
##̮
##თ
##幻
##♪
##ˀ
##探
##臣
##塚
##房
##康
##蔵
##斑
##後
##覺
##悟
##雷
##ሙ
##례
##ク
##パ
##戸
##ំ
##ព
##្
##ះ
##ុ
##ទ
##ធ
##雀
##边
##草
##花
##직
##О
##萬
##偃
##ủ
##条
##作
##冲
##瑰
##旦
##临
##當
##災
##반
##珪
##ど
##よ
##菊
##ഥ
##육
##甲
##服
##물
##時
##バ
##Å
##泉
##局
##雅
##ٰ
##雨
##ঠ
##保
##ǧ
##Ë
##座
##ɒ
##ɐ
##超
##ḗ
##¬
##那
##変
##响
##れ
##ป
##โ
##フ
##ਬ
##℅
##ฝ
##ާ
##ނ
##ް
##ދ
##ˑ
##ʉ
##স
##尺
##遍
##聖
##ә
##牛
##午
##禍
##栄
##顕
##♭
##ả
##ང
##寬
##ங
##ং
##マ
##ド
##哀
##帝
##視
##津
##И
##К
##耳
##域
##图
##书
##ஸ
##拜
##Í
##당
##ũ
##ァ
##仙
##媽
##ﬁ
##ҷ
##번
##騰
##는
##宴
##議
##ĩ
##还
##处
##池
##Š
##ળ
##ખ
##©
##ʀ
##均
##ਟ
##ਰ
##琴
##Ø
##功
##̯
##柔
##ὼ
##ỡ
##ǖ
##⊥
##布
##與
##乡
##つ
##ං
##ක
##ෂ
##ತ
##ḫ
##筆
##Ɂ
##廷
##範
##孤
##獨
##ᑦ
##蘭
##區
##奈
##県
##♣
##籍
##而
##祭
##圣
##敎
##澳
##证
##ျ
##ဖ
##두
##ည
##ီ
##ါ
##ူ
##差
##帥
##ณ
##芝
##◎
##番
##言
##远
##铭
##̱
##규
##ғ
##ұ
##憲
##府
##掌
##Δ
##Ξ
##住
##탄
##秀
##足
##ල
##ケ
##매
##み
##霞
##亨
##터
##와
##ഖ
##റ
##凡
##拉
##跳
##舞
##间
##台
##郡
##들
##을
##翁
##려
##შ
##ს
##格
##次
##蕉
##扇
##ÿ
##儀
##象
##उ
##乃
##ฤ
##ฎ
##坝
##ӣ
##¥
##潭
##ը
##⁄
##孫
##切
##শ
##ً
##ṙ
##妃
##ٹ
##丹
##΄
##Ī
##ծ
##容
##敬
##偉
##ྲ
##ུ
##ལ
##ᐧ
##ᐤ
##Ć
##求
##婚
##祝
##ქ
##塗
##桃
##园
##沢
##친
##弁
##き
##查
##执
##队
##才
##故
##寓
##杂
##某
##段
##历
##私
##想
##북
##蓮
##藝
##他
##飞
##ម
##ក
##់
##ൂ
##群
##ި
##އ
##ލ
##ޫ
##̓
##ẫ
##め
##娟
##빈
##洋
##ḇ
##猩
##サ
##낙
##준
##受
##到
##咒
##自
##軒
##Ф
##絳
##Ӏ
##ﬂ
##正
##Ł
##李
##发
##ォ
##ニ
##라
##沖
##縄
##念
##軟
##鞭
##醫
##果
##峻
##怕
##旁
##笑
##話
##̶
##ึ
##청
##ǜ
##秦
##墓
##簡
##笠
##昏
##棍
##红
##槍
##發
##源
##朗
##馮
##翼
##ڤ
##周
##配
##套
##ট
##চ
##ຣ
##ະ
##າ
##ಟ
##너
##𐭠
##转
##ە
##ķ
##ף
##¾
##荘
##나
##晶
##孚
##右
##尹
##ぱ
##気
##付
##な
##葵
##わ
##ċ
##أ
##訓
##練
##總
##監
##峰
##糖
##糕
##마
##猪
##ੰ
##편
##으
##로
##幕
##尙
##ҳ
##ὸ
##裸
##け
##標
##準
##俟
##洛
##ङ
##剌
##해
##忘
##Ó
##Э
##З
##आ
##桂
##𝑖
##𝑠
##𝑡
##𝑒
##𝑛
##跡
##琮
##斗
##関
##例
##ὴ
##浪
##옥
##ৌ
##ী
##融
##ʑ
##계
##면
##ご
##傑
##변
##ረ
##ፈ
##兩
##椒
##力
##柏
##辰
##ණ
##ޮ
##ޅ
##联
##络
##线
##舉
##铃
##牟
##額
##̩
##흥
##행
##∥
##¸
##ậ
##马
##渡
##食
##节
##藏
##農
##楊
##Ş
##窑
##খ
##ধ
##慶
##鴻
##圖
##ざ
##仁
##茶
##尚
##敗
##戀
##히
##ฟ
##曼
##창
##Ã
##ʱ
##ढ
##吉
##씨
##浦
##蕃
##詞
##ෝ
##ﻟ
##ﻠ
##ﻮ
##ﺍ
##년
##穆
##ਗ
##航
##惟
##翊
##হ
##ባ
##ី
##ស
##弓
##중
##앙
##철
##ವ
##帆
##ໍ
##ສ
##ຸ
##ດ
##ແ
##ຫ
##່
##ງ
##ຊ
##ײ
##护
##当
##曆
##横
##識
##智
##ʸ
##ტ
##乱
##取
##Ω
##赛
##丽
##항
##吐
##良
##很
##棋
##施
##ϊ
##僑
##菲
##界
##ੱ
##庵
##ⴰ
##ⵔ
##ⵜ
##ⵉ
##ⵍ
##없
##慰
##廉
##উ
##울
##ശ
##啓
##左
##尸
##羽
##杭
##祿
##壽
##案
##倍
##黒
##ө
##范
##檀
##愿
##િ
##ો
##ગ
##ં
##게
##̇
##ェ
##魂
##ถ
##ಪ
##ਂ
##庙
##吹
##ೂ
##파
##ᑎ
##非
##漢
##투
##하
##審
##禮
##眞
##芸
##级
##期
##ꜥ
##宿
##그
##Φ
##ঁ
##ḻ
##ই
##≈
##热
##感
##富
##望
##림
##ކ
##ޭ
##ގ
##ެ
##阪
##九
##塔
##梁
##召
##ӑ
##季
##巾
##隊
##俠
##紅
##拂
##올
##久
##蝴
##蝶
##သ
##ယ
##ရ
##點
##鸞
##巴
##관
##감
##语
##专
##业
##ไ
##樹
##備
##چ
##ۍ
##間
##ˌ
##羲
##伏
##ǥ
##잔
##竺
##伽
##梵
##摩
##譯
##బ
##邑
##县
##繼
##彩
##进
##가
##≠
##∅
##Ï
##游
##ይ
##랑
##琬
##분
##さ
##搜
##ֹ
##姐
##葫
##蘆
##歷
##險
##루
##級
##Ц
##ྦ
##ḋ
##罕
##播
##遷
##Ę
##尔
##ΐ
##소
##녀
##ۇ
##ٱ
##ۡ
##争
##박
##ੇ
##ऊ
##버
##글
##嶽
##迷
##滨
##达
##列
##ญ
##寳
##ゴ
##↑
##በ
##甫
##ׁ
##Д
##易
##ㄹ
##随
##董
##嶼
##ॉ
##ూ
##ყ
##坪
##嚩
##鶴
##온
##◦
##陸
##축
##と
##へ
##ぬ
##ぞ
##ば
##財
##ĉ
##紹
##離
##ヨ
##杯
##排
##セ
##诚
##扬
##음
##陰
##謀
##打
##烈
##屏
##諾
##貝
##爾
##ૃ
##ષ
##ણ
##表
##聞
##瓊
##ස
##嬪
##附
##属
##维
##체
##능
##열
##𐌰
##屆
##鐘
##獎
##伝
##声
##庆
##实
##验
##腹
##背
##闘
##乗
##ൈ
##词
##豊
##慈
##曉
##ḏ
##᩠
##内
##侍
##專
##聯
##포
##ᑕ
##ᑭ
##ᐅ
##ᐊ
##ᔪ
##ᓗ
##ᒃ
##毅
##迪
##総
##裁
##零
##暗
##底
##军
##잡
##眾
##ϋ
##泡
##घ
##ञ
##楚
##∼
##师
##述
##پ
##室
##革
##宏
##恩
##洪
##沟
##ⵙ
##ⵓ
##ⵏ
##宵
##消
##逝
##岁
##ੁ
##ਵ
##訪
##規
##產
##থ
##居
##ϒ
##靈
##雞
##湯
##柯
##紀
##속
##๊
##苗
##壮
##拔
##ế
##商
##換
##券
##ʽ
##過
##헌
##순
##卿
##符
##ⲩ
##ⲣ
##ⲓ
##ⲟ
##僧
##讃
##浜
##兆
##貞
##吟
##剣
##味
##醒
##損
##ᚢ
##ᛁ
##徽
##ὲ
##허
##Γ
##判
##芬
##₱
##େ
##ଶ
##۳
##۵
##板
##嘴
##ぐ
##ؤ
##創
##굴
##茂
##蘇
##摸
##末
##ນ
##ທ
##ລ
##ີ
##份
##圈
##綠
##荷
##倚
##頼
##積
##崖
##燕
##ۆ
##岡
##杜
##所
##˝
##隆
##Æ
##俊
##菜
##陀
##ង
##អ
##ែ
##ល
##ត
##ୀ
##ଳ
##술
##Ψ
##≡
##է
##无
##閣
##晃
##黨
##邊
##ɻ
##ٍ
##ɳ
##ʈ
##ゅ
##轉
##球
##昭
##ڈ
##연
##극
##祠
##ེ
##ዓ
##ግ
##ȟ
##剛
##役
##ѣ
##早
##패
##천
##面
##墨
##す
##遣
##冯
##ḱ
##そ
##だ
##舒
##鹏
##찰
##ܬ
##湖
##白
##副
##辣
##刑
##警
##̚
##顾
##禺
##戏
##剧
##风
##引
##ڪ
##栖
##程
##電
##翔
##ẳ
##録
##ె
##ֻ
##℉
##蒲
##猴
##₳
##쇼
##々
##漂
##泊
##莊
##觀
##촌
##茹
##̆
##ү
##万
##继
##宫
##⊕
##₃
##蕩
##孔
##犯
##豐
##廠
##薩
##植
##ಖ
##혁
##留
##丸
##迦
##鉄
##突
##今
##殿
##御
##息
##鄉
##遊
##质
##ಜ
##ళ
##ঞ
##靖
##邦
##瑶
##ồ
##ቲ
##震
##际
##暢
##菩
##ẻ
##胤
##애
##脚
##像
##艺
##术
##ὰ
##歸
##遼
##厳
##洞
##嫔
##葉
##危
##裕
##ኣ
##潘
##ᾱ
##ᐱ
##ᒥ
##ʋ
##ṓ
##舶
##互
##做
##好
##戦
##ボ
##榜
##供
##提
##내
##̊
##약
##└
##គ
##ន
##ញ
##ธ
##ヤ
##ぜ
##ぶ
##え
##疑
##契
##₂
##霸
##碩
##̧
##朋
##堯
##ヴ
##胜
##ʕ
##鳴
##固
##網
##爷
##创
##飲
##全
##ో
##從
##શ
##ી
##韻
##ི
##Ḍ
##ὶ
##厦
##족
##적
##Č
##ṷ
##计
##算
##질
##랜
##້
##ຳ
##ຕ
##ົ
##ກ
##敵
##囲
##彝
##디
##션
##□
##ď
##號
##驅
##潜
##艇
##杉
##干
##寸
##冬
##滝
##秘
##鐸
##熊
##ἶ
##衣
##び
##印
##乞
##誰
##悲
##ጥ
##କ
##歌
##ొ
##ྟ
##ན
##誠
##秉
##토
##론
##存
##눈
##せ
##観
##ȍ
##ᓄ
##ᐠ
##ວ
##∀
##蛮
##貴
##騎
##諸
##Ô
##Ç
##岗
##简
##介
##七
##ღ
##ӯ
##ಶ
##ಚ
##ஷ
##录
##ഗ
##陶
##ベ
##△
##关
##办
##速
##燈
##場
##령
##婁
##屠
##昧
##連
##艦
##单
##选
##鴦
##環
##雙
##გ
##օ
##峯
##锡
##頡
##ڌ
##ဗ
##ӧ
##ɯ
##纪
##兰
##漠
##衛
##勝
##敦
##厚
##譚
##佐
##량
##특
##目
##弟
##競
##ǃ
##ಭ
##ှ
##ဆ
##ܚ
##济
##ɬ
##瀚
##麴
##︎
##应
##歴
##ਤ
##艷
##ފ
##ށ
##ȝ
##此
##断
##資
##料
##律
##ଦ
##普
##ণ
##銘
##외
##頑
##駄
##様
##棒
##莫
##ẽ
##輝
##ዕ
##ሰ
##ອ
##ພ
##ഹ
##ਲ
##圓
##팔
##빛
##灯
##籠
##楞
##담
##װ
##薬
##诗
##ძ
##僕
##烟
##设
##클
##베
##往
##反
##健
##頤
##광
##ৎ
##盘
##麼
##Ż
##芙
##ヒ
##균
##冈
##銅
##宪
##輔
##į
##آ
##残
##稲
##І
##ầ
##謝
##ূ
##瑤
##È
##ģ
##ễ
##̨
##瑟
##吒
##裙
##까
##ເ
##器
##哥
##竟
##♡
##熟
##瞿
##铁
##铜
##剑
##答
##贤
##鳥
##强
##卷
##ڵ
##軌
##斌
##丁
##紙
##ማ
##ዳ
##መ
##甜
##མ
##ས
##ђ
##ਕ
##礼
##ⴻ
##ⴱ
##ⴷ
##̞
##億
##법
##短
##込
##縁
##苏
##ۋ
##Ğ
##蛙
##蓝
##黑
##Ά
##允
##ད
##逢
##ۀ
##̦
##ʁ
##伦
##巖
##˥
##禁
##ペ
##르
##⊂
##岐
##ỉ
##җ
##淳
##ද
##ශ
##浩
##盧
##奎
##ஜ
##ቤ
##ና
##ґ
##ὔ
##̍
##խ
##黃
##µ
##송
##զ
##网
##ɵ
##ჩ
##堆
##督
##摇
##卑
##皆
##标
##ỳ
##ɲ
##遂
##勤
##碑
##ހ
##按
##考
##絲
##頓
##其
##賈
##猛
##丞
##ゼ
##ẏ
##ധ
##娜
##Ū
##參
##ǰ
##放
##잠
##실
##徵
##효
##티
##寒
##漏
##遲
##갈
##欧
##需
##Х
##丰
##ふ
##凤
##Ò
##眉
##향
##戴
##题
##始
##੍
##樟
##眼
##著
##唔
##殊
##発
##ซ
##寮
##樓
##毒
##브
##ਛ
##挑
##旨
##种
##ບ
##ູ
##仏
##側
##咸
##耀
##밤
##休
##旅
##扎
##ධ
##媛
##図
##ે
##થ
##ଡ
##଼
##碧
##ĸ
##護
##유
##伟
##量
##数
##ঙ
##羊
##鬼
##衞
##̑
##స
##委
##为
##┴
##狗
##𐬭
##ŝ
##ਪ
##ੂ
##ਥ
##笔
##狮
##倒
##ﺮ
##ﻭ
##泥
##潛
##ⵎ
##厥
##盤
##阁
##爸
##ए
##ጌ
##混
##Ñ
##萊
##造
##ླ
##愍
##ௌ
##告
##意
##심
##돈
##̪
##ǯ
##₁
##ポ
##未
##ὑ
##뉴
##ഭ
##豪
##ې
##살
##춤
##齊
##廢
##餅
##鎭
##鉢
##娘
##決
##亡
##̌
##現
##김
##ዲ
##狼
##ќ
##Ý
##深
##夜
##恭
##慧
##暉
##ជ
##វ
##孩
##བ
##ἱ
##哩
##亥
##死
##저
##ሀ
##ሪ
##饭
##塞
##幹
##ൃ
##ഷ
##𐤁
##𐤓
##皓
##桓
##钱
##纸
##更
##諫
##余
##薪
##顶
##ګ
##ﻣ
##髮
##沮
##獻
##惜
##처
##럼
##머
##წ
##⅜
##員
##拓
##ዛ
##弼
##혜
##ஞ
##ॊ
##ẩ
##載
##밀
##陈
##株
##温
##ﻲ
##淑
##闕
##փ
##戲
##ഞ
##ച
##翠
##娥
##재
##滑
##ĵ
##勁
##爆
##搖
##玲
##환
##농
##ᤠ
##ᤡ
##蓄
##ぼ
##週
##譜
##☉
##ྒ
##ྱ
##절
##Ō
##穴
##何
##候
##接
##近
##敷
##梧
##依
##ᾳ
##ɩ
##歩
##麦
##ﺒ
##જ
##亦
##ថ
##홍
##仰
##맹
##射
##ዮ
##即
##린
##彼
##죽
##゚
##𐨪
##端
##懿
##肅
##늘
##Щ
##緒
##监
##职
##伍
##ফ
##題
##這
##種
##巨
##绝
##ཛ
##ộ
##ằ
##貓
##炎
##痴
##職
##曹
##悅
##弩
##ϕ
##埠
##瑞
##訣
##畏
##١
##태
##綱
##개
##計
##劃
##ଷ
##ĥ
##ག
##爭
##廳
##ᠨ
##ൻ
##蒼
##刚
##妖
##錦
##眠
##ሐ
##葛
##营
##匡
##ろ
##ష
##ణ
##ᒋ
##ᐣ
##灵
##瑛
##麟
##沃
##˙
##锐
##ҡ
##質
##吊
##趾
##숙
##ಧ
##鮮
##己
##増
##ḡ
##侨
##龜
##構
##枪
##ㅏ
##卫
##股
##छ
##筋
##건
##餘
##ሳ
##హ
##ⵡ
##醯
##话
##辞
##注
##ᴇ
##̠
##売
##逆
##襲
##ǚ
##ཞ
##徳
##遺
##릉
##对
##害
##판
##거
##具
##岸
##浮
##鉴
##ኤ
##Г
##敖
##屯
##応
##葬
##迅
##項
##근
##树
##레
##솔
##₵
##碗
##ፍ
##ራ
##屈
##嚕
##约
##ⵖ
##침
##책
##控
##吸
##渔
##థ
##毘
##战
##ɫ
##姜
##磐
##∆
##妇
##ሮ
##ሚ
##ያ
##플
##汤
##旋
##⅞
##円
##緊
##▶
##導
##牙
##ዝ
##⁵
##ワ
##带
##窟
##送
##珊
##割
##說
##Ш
##峨
##ೋ
##船
##肖
##ᾰ
##ስ
##ካ
##恪
##句
##설
##壺
##ᵉ
##賦
##略
##ජ
##虫
##鸿
##蜜
##몽
##挺
##昇
##권
##让
##ⵛ
##瀬
##Ɛ
##被
##滿
##舜
##推
##ޑ
##ĺ
##석
##篇
##刃
##鼓
##匠
##襦
##ཁ
##ོ
##॒
##ጋ
##암
##Ḳ
##ɜ
##⠇
##⠳
##⠂
##↔
##戶
##바
##鹃
##傅
##首
##幣
##劇
##簿
##班
##晓
##枳
##仪
##煙
##蝦
##ቃ
##內
##弄
##呀
##戎
##箱
##姚
##欲
##ῇ
##慕
##膳
##宽
##ៃ
##៊
##蓋
##渝
##並
##ữ
##櫻
##抗
##祺
##單
##Đ
##納
##许
##∴
##麒
##閩
##悦
##忽
##ゾ
##闻
##름
##駒
##献
##ܕ
##螺
##卡
##变
##새
##ѓ
##슬
##退
##프
##繁
##稿
##ច
##យ
##ដ
##邪
##һ
##ȅ
##ൽ
##试
##祇
##堅
##ứ
##추
##租
##夕
##망
##చ
##謙
##益
##ੈ
##ਡ
##旧
##郷
##棟
##微
##把
##沼
##梨
##鵬
##Ǝ
##扶
##妻
##几
##见
##荣
##Ţ
##ɗ
##冰
##淇
##璋
##涛
##蟲
##矩
##托
##愚
##沉
##げ
##≤
##只
##柴
##両
##ﻨ
##苍
##向
##斎
##雑
##宙
##ɘ
##哉
##禰
##輪
##昔
##각
##운
##ֽ
##纳
##鸢
##羯
##貫
##鼎
##轻
##휘
##탕
##응
##렬
##력
##곤
##익
##Ю
##凱
##児
##萍
##泽
##淵
##锦
##滩
##权
##ொ
##谈
##唯
##采
##綿
##첩
##둘
##评
##欣
##む
##叟
##縛
##誓
##揭
##绿
##农
##ሥ
##२
##ਅ
##岛
##訴
##蒙
##伸
##ヶ
##睦
##療
##ฒ
##蓉
##豆
##키
##复
##채
##ဇ
##操
##別
##ܛ
##շ
##급
##執
##紋
##浅
##参
##姓
##須
##伐
##ớ
##停
##ꦥ
##ѧ
##叔
##杀
##舌
##Ѣ
##ሊ
##跃
##緣
##ସ
##ହ
##乳
##禾
##箭
##ᔭ
##께
##ヌ
##巳
##勒
##約
##ʺ
##輸
##蜂
##兼
##ృ
##仲
##韓
##瓷
##῾
##ପ
##鐵
##劍
##ួ
##₤
##吾
##贵
##裴
##銭
##没
##陳
##ⵢ
##ﻧ
##ﺭ
##∃
##黄
##赤
##𐤋
##𐤊
##ຽ
##憶
##출
##జ
##ꦴ
##鎖
##陣
##鄴
##银
##罰
##怛
##槐
##ਘ
##ਧ
##汀
##ֿ
##央
##ɸ
##Ч
##Ђ
##峪
##ሎ
##顺
##ሴ
##対
##寄
##席
##産
##屬
##曰
##犬
##ބ
##᾽
##柄
##ബ
##금
##嚴
##乘
##拍
##含
##ⴳ
##ȯ
##べ
##ཡ
##閔
##责
##驛
##있
##朱
##ḑ
##潔
##丝
##ڙ
##击
##状
##晨
##尖
##秒
##暮
##権
##频
##薇
##ὀ
##霍
##垂
##ೌ
##₩
##錯
##ฑ
##ฬ
##ȧ
##罗
##玫
##ᓴ
##ⲧ
##ⲛ
##臨
##ঃ
##製
##먼
##户
##섭
##વ
##𐤕
##彈
##Þ
##札
##ዋ
##ቱ
##踊
##ဓ
##改
##Є
##票
##ǭ
##̅
##ខ
##救
##ừ
##ሞ
##抜
##ᐃ
##斤
##裳
##厝
##従
##织
##ỏ
##占
##彌
##儉
##ປ
##ິ
##ໄ
##ᐢ
##ᑯ
##증
##卓
##엔
##款
##核
##她
##భ
##佩
##帶
##ଲ
##궁
##Ð
##豫
##認
##證
##弗
##ṳ
##ꝏ
##鳩
##습
##陆
##琉
##魁
##捷
##庚
##ƶ
##禦
##ક
##腰
##릭
##階
##霆
##替
##ꜣ
##爺
##Ո
##Բ
##賣
##撃
##弾
##ଟ
##ବ
##찾
##Ә
##駿
##誕
##Հ
##两
##백
##만
##길
##ฉ
##ཀ
##筠
##藥
##ሕ
##ወ
##ሓ
##ճ
##婦
##Î
##말
##ಹ
##已
##致
##˧
##˩
##ɹ
##ผ
##Ζ
##除
##产
##ٿ
##壯
##ฺ
##더
##曽
##禎
##捨
##難
##碎
##颜
##ῃ
##虹
##涿
##란
##歡
##迎
##ᛋ
##爪
##ӕ
##庁
##优
##労
##블
##幼
##稚
##ḕ
##ǂ
##烏
##겨
##終
##ㄷ
##ㄱ
##ଙ
##ﺩ
##熱
##따
##亜
##舎
##侃
##庸
##蟹
##○
##宋
##序
##銖
##因
##郵
##鑑
##狂
##乾
##달
##ﻤ
##づ
##斋
##𑄳
##𑄟
##惡
##얼
##ৈ
##寿
##鋼
##ℳ
##阮
##卞
##杰
##센
##訶
##驚
##晏
##幽
##ᔨ
##ܟ
##瑾
##활
##誌
##徹
##燒
##揮
##聰
##静
##ӗ
##勉
##旭
##ἠ
##좌
##불
##ጎ
##汾
##勾
##竜
##緯
##커
##馱
##狄
##Ꮝ
##ਇ
##翻
##译
##ῳ
##ێ
##歳
##讲
##후
##埔
##冉
##魏
##仑
##履
##피
##Â
##启
##煌
##撰
##辛
##馨
##旺
##ゥ
##嘯
##溫
##敕
##魯
##ތ
##嚧
##것
##奔
##끼
##ྗ
##宰
##祐
##祚
##降
##ⲁ
##琪
##ƞ
##테
##ື
##걸
##爵
##ህ
##邨
##류
##ෑ
##應
##恆
##悔
##举
##骨
##ໂ
##ຄ
##Ņ
##终
##노
##爽
##層
##ჲ
##纯
##桐
##藍
##坳
##悪
##ঝ
##潼
##Ľ
##ར
##矿
##咪
##ḿ
##隐
##犀
##仕
##抱
##懷
##ཚ
##𐬀
##勞
##枫
##杨
##充
##适
##刺
##누
##增
##͈
##ʝ
##瓶
##测
##药
##ꦩ
##ጊ
##编
##때
##ဘ
##鈴
##严
##朵
##♀
##帅
##束
##难
##阴
##享
##목
##琦
##枚
##𑀺
##完
##ಥ
##⁰
##狩
##党
##∗
##甘
##ﻴ
##ﺪ
##賓
##귀
##쟁
##嶋
##啦
##樣
##郑
##别
##ⲏ
##ⲥ
##齡
##Ś
##⊃
##坦
##樁
##荒
##默
##萌
##ጣ
##ঘ
##示
##湘
##桜
##ɖ
##͠
##偷
##欢
##帯
##읍
##涂
##ﺁ
##ੌ
##ᓯ
##돌
##Ê
##ﬀ
##룡
##ប
##筑
##殷
##肥
##☖
##ណ
##ሌ
##ɤ
##材
##勃
##且
##며
##碰
##泣
##鬥
##배
##Ő
##십
##过
##荼
##址
##援
##总
##结
##ȁ
##曇
##濕
##ધ
##ʂ
##柳
##诺
##ឹ
##맨
##안
##٢
##谱
##渠
##从
##맥
##叉
##唎
##ず
##畑
##硕
##麥
##彬
##雍
##返
##撫
##伊
##Œ
##坎
##窮
##每
##狐
##№
##肇
##𐭥
##懂
##撒
##虚
##試
##験
##岑
##穎
##卖
##玛
##覆
##坑
##琅
##Ē
##른
##ܥ
##闪
##涵
##婷
##止
##刷
##ූ
##၂
##฿
##戈
##并
##着
##ˊ
##滄
##취
##淨
##頂
##聚
##汶
##映
##染
##问
##顏
##讀
##亂
##财
##兔
##養
##杖
##菱
##雯
##Ї
##喝
##ຈ
##ໃ
##續
##￥
##ଧ
##ⵣ
##ⴼ
##ϛ
##⁴
##閑
##裂
##널
##兮
##∝
##広
##拏
##遵
##∶
##禄
##急
##禪
##락
##ʐ
##ሲ
##ટ
##Ṛ
##ѡ
##Ꭹ
##琵
##琶
##羌
##笛
##粥
##Ħ
##ⴽ
##侠
##ͤ
##̔
##딩
##煩
##什
##呢
##필
##猶
##灰
##揚
##බ
##ඳ
##收
##脂
##杲
##ㅡ
##踏
##♠
##悼
##努
##ຼ
##測
##娛
##冶
##曙
##璃
##Ě
##ﻋ
##裔
##串
##ଭ
##ୟ
##ଇ
##❤
##暦
##假
##ମ
##函
##腐
##悉
##ʤ
##Õ
##彰
##駆
##떡
##표
##冕
##벌
##ঢ
##曜
##添
##ꦸ
##ꦮ
##ꦫ
##檢
##炒
##輿
##ˋ
##코
##液
##离
##樞
##람
##ਏ
##ଥ
##ჭ
##調
##郁
##或
##追
##胎
##企
##斷
##៉
##斜
##頒
##ӈ
##ɓ
##ổ
##᮪
##Է
##Կ
##ោ
##誼
##廈
##輯
##弋
##怎
##样
##ਖ
##稷
##巢
##깨
##던
##√
##貢
##響
##ỗ
##醜
##皎
##装
##置
##贞
##墀
##冒
##완
##免
##할
##∨
##މ
##帰
##娑
##靜
##ܦ
##ẁ
##垣
##ㄎ
##丕
##哆
##闍
##待
##ヘ
##ⵄ
##ូ
##ភ
##련
##瓜
##ꦭ
##ꦼ
##ꦏ
##ꦒ
##袁
##ἷ
##砂
##ỵ
##๒
##ử
##Ꭶ
##억
##許
##孟
##韶
##整
##哨
##戒
##讨
##함
##ﻦ
##叡
##觉
##ඉ
##된
##ỷ
##吃
##既
##했
##ሃ
##Ì
##备
##么
##封
##錫
##₫
##洁
##𐎠
##𐎼
##𐎡
##묘
##ⵇ
##ℝ
##ᑐ
##奧
##移
##邵
##袋
##愁
##蜀
##韋
##牢
##恵
##否
##邱
##凌
##尽
##暨
##璧
##˗
##པ
##卒
##蔚
##詠
##仇
##谐
##ഫ
##恒
##ṡ
##粟
##굿
##隴
##臂
##慎
##𐌡
##瑜
##℃
##圆
##ભ
##萨
##케
##↓
##Ə
##𐭭
##負
##涼
##寔
##蓬
##険
##欽
##혼
##丙
##ѹ
##鍾
##젓
##耕
##涉
##狀
##ሩ
##갑
##េ
##砲
##仄
##渾
##虜
##숭
##锋
##ڄ
##ǘ
##瑪
##ৱ
##ຂ
##坤
##讓
##衫
##ຍ
##賊
##Ẓ
##ቶ
##找
##血
##覚
##裏
##樊
##ᵛ
##佟
##宛
##ડ
##懸
##蠻
##勳
##哪
##曩
##짓
##ᛏ
##卢
##検
##喇
##Ϲ
##ገ
##͘
##독
##ተ
##耿
##衍
##麵
##招
##橫
##尋
##ᠠ
##幾
##땅
##𐌠
##荆
##०
##ƒ
##འ
##帽
##汽
##𑀢
##욱
##膺
##ƛ
##페
##虛
##잎
##Ս
##楷
##ਭ
##釋
##廚
##ଆ
##ƴ
##緑
##斉
##ზ
##霧
##坛
##뜨
##棣
##ỹ
##덤
##橘
##슈
##张
##蔡
##虔
##ଉ
##ജ
##薄
##ⲉ
##ự
##仮
##₥
##₧
##ﺣ
##昂
##邽
##칠
##满
##징
##岔
##异
##凝
##腾
##ἐ
##હ
##ቸ
##Ե
##鹽
##臧
##擊
##叱
##寇
##ဝ
##結
##∩
##ﺳ
##난
##循
##ժ
##迹
##耆
##听
##엘
##Ղ
##☃
##再
##虞
##ॆ
##朴
##覽
##庾
##٠
##賜
##丑
##ɦ
##검
##裝
##優
##袖
##瑩
##ᐦ
##ᒪ
##浙
##划
##ѐ
##饮
##丈
##충
##煮
##嵐
##험
##媒
##証
##掛
##苾
##稽
##酉
##怪
##笹
##茲
##但
##ҥ
##ŧ
##๋
##발
##ଞ
##弹
##阜
##项
##颁
##ኛ
##દ
##ở
##呼
##啊
##磯
##鈞
##ῥ
##豬
##ѫ
##鑒
##ǩ
##ओ
##淸
##ܣ
##痛
##苦
##鮑
##〇
##𒀭
##絡
##冥
##ጠ
##倭
##勿
##ἡ
##脩
##湛
##ژ
##饼
##ች
##巧
##洙
##협
##ɽ
##嘎
##晋
##粉
##缘
##虢
##ቀ
##ゐ
##獣
##捕
##അ
##沿
##賴
##卜
##儼
##∘
##┘
##潁
##涯
##ɭ
##Ъ
##費
##佢
##벽
##芒
##ᑲ
##畢
##笙
##訥
##ϝ
##謹
##⅝
##講
##𐬌
##倪
##ښ
##邳
##瘋
##𐤀
##ܡ
##识
##¯
##𐤏
##鷹
##习
##奶
##腳
##尤
##酷
##떠
##閭
##設
##ڕ
##鄂
##ῡ
##贝
##ክ
##ڬ
##铺
##辟
##卮
##咲
##ຜ
##浄
##犁
##箕
##杞
##壹
##輕
##ﻳ
##戊
##४
##⇒
##贊
##称
##Ģ
##∑
##Ț
##겸
##遗
##ὖ
##謨
##浴
##韜
##溥
##伴
##顔
##◌
##𐤍
##綜
##입
##ཱ
##归
##祁
##斬
##顯
##ܼ
##݂
##ܵ
##聽
##跋
##퍼
##참
##ړ
##˜
##満
##盈
##廊
##Ҳ
##俄
##伎
##₯
##ʎ
##冷
##堰
##Ň
##鍋
##穀
##餐
##詔
##舘
##煥
##卦
##渚
##Ϝ
##这
##ଚ
##Ą
##Ŧ
##綏
##芦
##淡
##帳
##届
##喬
##盡
##坐
##寛
##ஒ
##९
##玕
##匯
##莱
##邁
##沂
##買
##ዘ
##贡
##淚
##ܲ
##衝
##慢
##韩
##ἀ
##惑
##♦
##俺
##Ť
##寅
##評
##𝑜
##Ș
##ⲙ
##妮
##谁
##ᖃ
##辦
##璽
##頌
##斛
##兜
##圭
##豚
##ڊ
##辻
##۲
##۱
##榆
##詰
##ƿ
##ϑ
##絕
##ޖ
##粹
##든
##飄
##Ư
##愉
##紇
##쓰
##汪
##赫
##戚
##ච
##ˇ
##粵
##˘
##焼
##郭
##ㅇ
##ㅅ
##ㄴ
##ɢ
##Ѕ
##覧
##婉
##佬
##∇
##玩
##舊
##鈔
##ચ
##છ
##Ὑ
##ܗ
##盐
##乂
##奚
##低
##滅
##釜
##ܸ
##⅛
##ഡ
##භ
##茅
##ㅣ
##须
##借
##ಅ
##辭
##∂
##Ĕ
##穿
##築
##栗
##싶
##ῐ
##顧
##幌
##ܒ
##杏
##ㅁ
##給
##巷
##雁
##뮤
##ȇ
##섬
##率
##ӓ
##奏
##漳
##ፋ
##₽
##এ
##ྨ
##瀛
##趙
##∠
##薛
##吏
##索
##孙
##Ḏ
##ฯ
##결
##燃
##炭
##申
##袍
##攝
##邢
##墳
##鋒
##臥
##嫁
##ڭ
##滎
##엄
##皖
##ਈ
##끝
##杠
##ﻢ
##硬
##ἅ
##羨
##仓
##≅
##谢
##釈
##吧
##왜
##ⲡ
##እ
##𐬎
##█
##빠
##Ү
##Ң
##옹
##勘
##Լ
##≫
##₣
##Ụ
##匈
##床
##𐤌
##⁺
##贺
##Ό
##Ύ
##느
##偏
##唄
##蕭
##彭
##偽
##额
##峡
##鄭
##崩
##⊙
##靑
##霄
##홀
##寫
##ᓂ
##饒
##₴
##障
##萱
##ḣ
##庶
##ℕ
##軽
##٣
##되
##ҫ
##篤
##吴
##茉
##酸
##ҧ
##劉
##Ả
##潞
##Ḫ
##粿
##昊
##轮
##贸
##堀
##洗
##围
##続
##磁
##손
##ྐ
##𐤉
##疾
##疏
##같
##ʟ
##莎
##░
##翟
##ఖ
##鑫
##茨
##↵
##筒
##蹴
##詳
##雕
##ྡ
##견
##盆
##ℓ
##拿
##ఘ
##막
##Ժ
##अ
##龔
##轩
##渤
##১
##ὤ
##Έ
##ѕ
##罔
##鲜
##Ọ
##恐
##荊
##Ř
##Ḥ
##ⲃ
##ਝ
##竇
##鎌
##誥
##¦
##吻
##Ѳ
##ὕ
##燧
##谭
##❖
##绪
##郢
##岱
##최
##鸟
##ヲ
##闇
##駱
##暖
##渭
##脈
##諏
##鴨
##ˆ
##毋
##卯
##吕
##ӱ
##②
##鄒
##隨
##焦
##拾
##Ṇ
##巫
##Ί
##ཟ
##ʧ
##崔
##ආ
##Խ
##Ի
##Թ
##Ա
##Յ
##ኢ
##ጵ
##曷
##濮
##冀
##巽
##봄
##梓
##இ
##ѳ
##골
##叫
##遮
##遙
##Ʞ
##隼
##芭
##隸
##Ն
##˨
##논
##歐
##■
##ὄ
##ὠ
##脱
##撤
##ἦ
##ཤ
##亀
##⊆
##ἵ
##貼
##恢
##迴
##隠
##薊
##汇
##ʏ
##褒
##Ă
##날
##Ё
##ټ
##ṗ
##ྷ
##¤
##篆
##३
##५
##夔
##涇
##嬴
##ஆ
##ѵ
##∧
##எ
##乔
##沈
##₡
##赵
##懐
##壬
##Ṭ
##吳
##邓
##६
##ﻬ
##ㅋ
##洺
##氷
##ཏ
##汲
##Ռ
##ẵ
##漁
##綾
##Ń
##ཐ
##廬
##窓
##ܩ
##₲
##அ
##龐
##Զ
##Գ
##≪
##⇌
##𝑎
##披
##蘿
##歙
##黔
##१
##奮
##Ꜣ
##உ
##♮
##ཕ
##鄧
##ぢ
##७
##棘
##Ċ
##卍
##∫
##Ƿ
##𝛽
##柿
##Ĝ
##Ṯ
##풀
##载
##汴
##☗
##ޠ
##⌂
##陝
##ॐ
##못
##⍳
##Қ
##ଖ
##Տ
##ἥ
##অ
##刘
##邕
##ℵ
##ㅂ
##菻
##閻
##ྫ
##勐
##Ơ
##Û
##Դ
##唵
##Ŋ
##ꞑ
##𐌢
##웃
##Ứ
##ʙ
##₪
##Մ
##郝
##►
##禿
##Ў
##∪
##补
##Վ
##ὁ
##Ŏ
##ƭ
##Ἔ
##Ғ
##蒋
##褚
##涪
##ଅ
##ఎ
##∕
##ἑ
##২
##Ɔ
##ㄇ
##Ė
##푸
##ㅎ
##雒
##④
##Ƶ
##Į
##俞
##宥
##●
##ആ
##Ấ
##આ
##隋
##兗
##③
##⑤
##Ế
##𝄇
##අ
##ὡ
##ऋ
##আ
##ஏ
##ཆ
##Ћ
##꿈
##Ḵ
##₸
##✓
##苟
##✝
##Ĥ
##Ẹ
##Ķ
##≒
##▪
##塩
##Ġ
##菅
##₨
##⌘
##⏑
##ἄ
##Ź
##貘
##ฅ
##詹
##①
##佘
##Ө
##甄
##ಉ
##Ŭ
##ஐ
##औ
##⊗
##邠
##ʶ
##Њ
##≃
##ஊ
##Պ
##Ꭰ
##ඇ
##Ή
##Ď
##Ḩ
##ಆ
##Ṅ
##廖
##ഉ
##˹
##Ҫ
##않
##උ
##◆
##Շ
##ಎ
##ཨ
##좋
##荀
##Ḹ
##Փ
##亳
##he
##er
the
##in
##ed
##nd
##on
##at
##or
##es
##ar
##en
##an
of
in
##ing
##al
##is
##ou
##as
##it
and
to
##ic
##re
##ion
##om
##el
##il
th
##ent
##st
was
##le
##ad
##am
##et
##ac
##ec
##ro
##ol
on
##ur
##id
##ly
##ut
##ot
for
##ow
##ir
##ig
##iv
##ay
he
st
as
The
##im
##ter
is
##ith
##ation
be
##em
with
wh
##ch
it
that
##ver
his
19
al
at
##us
re
##and
an
##ers
##ul
##ce
fr
##her
20
##th
##av
##os
by
##ain
##ag
##ct
##ist
her
##ld
##est
##um
con
##un
##od
from
##ess
you
##pp
##ri
##igh
com
##oc
##ak
##ill
##op
pro
##ab
##ear
she
In
##art
##if
##all
##ard
##ant
##ew
##ate
##ap
##ity
##gh
sh
se
de
or
##ud
##ies
had
##ber
##se
ch
##ere
su
##ort
##rou
##ight
were
##ould
##nt
are
##ack
pl
##ell
##ore
ex
##ated
##our
##ich
##ust
##ov
##ok
not
##ive
##ong
##ect
##ian
##ave
##ip
##ge
but
##ia
##ast
tr
##ame
sp
le
me
201
pr
##ep
St
whe
##ment
##ary
##ally
##out
##ie
##ost
##ine
my
##ue
cl
which
He
wor
him
Ch
do
##ome
##ub
##hed
int
have
##ther
##ish
ab
##ous
go
200
##og
out
this
up
ar
##ra
##ond
##ial
##so
comp
##own
one
##ions
##ik
fir
all
##ide
kn
##ord
##uc
they
##ry
we
##mer
##qu
##ure
##fter
##age
ag
inc
##ice
who
##ound
also
##ff
has
##ass
sa
first
##ire
##ace
their
en
rec
##per
tw
##iz
##ime
18
##one
It
##ook
cont
##ind
res
##ans
so
##cc
been
ad
ne
##ough
##ign
##ical
##ater
##erv
its
##ang
un
##ted
over
man
year
##ember
##ru
part
off
##ach
##wn
would
##mp
##rit
into
##end
us
##ence
bec
##ree
##ric
Un
sc
##act
##oll
##ount
rel
app
##ory
##ance
##ile
##ade
##ark
Th
##are
##amp
two
##ely
when
##ib
##ition
other
##ake
##orn
ev
play
per
time
##urn
##ations
##orm
##ens
after
##ts
##way
there
##old
work
##lud
Al
##ild
##ike
said
##ick
##oin
##ction
##iss
##nder
##ose
##ath
##ational
##ool
did
back
what
no
##ail
about
##ents
##ied
##land
then
##pr
again
them
##ward
te
##ood
##anc
##ite
##ock
##round
##rough
includ
##able
##oy
more
dis
##tern
##uring
##we
##ult
199
Ar
des
could
gr
##pt
##ings
##les
##te
##ates
bl
##fer
##man
##00
##ng
can
##ited
comm
##ased
##ey
fl
co
##ss
Fr
##ubl
##ors
##ase
##ug
fe
new
bet
qu
under
##pl
##ft
##eld
##ons
some
like
pre
On
ro
##aw
only
##chool
##led
##ious
sec
att
if
##ev
##fore
##gan
##ank
##air
where
##hip
##aus
Mar
##ont
sm
fin
##ily
through
##ife
any
##oth
serv
##ink
just
##ivers
look
pe
##outh
##form
ele
##ob
bu
##enc
made
##ah
##ason
198
##au
br
hand
loc
act
before
Le
New
##ered
rem
##duc
Com
##als
##elf
##ished
##reat
cons
mov
years
than
ear
##ince
##ollow
##vel
ever
##other
reg
##hn
##tle
##io
##gr
dr
found
ret
##ting
##ween
##rib
down
most
head
##hing
well
##meric
now
dec
##ilm
##ery
ind
am
ass
col
cent
imp
how
##ouse
know
ac
fam
Americ
##oun
##ather
##rop
##az
197
car
##ork
call
between
stud
inter
##ix
three
##ton
##port
Pr
end
will
team
want
##ating
get
publ
##ning
sl
##ics
##hes
acc
op
day
during
sub
follow
form
##eb
##ople
##ral
##ision
##ict
##olog
second
##ular
##orth
later
bro
though
##up
##alk
##oot
##ement
being
##hy
pres
##ener
against
long
##red
##ty
She
may
##ept
##ual
pol
##ek
This
Sh
around
##ever
##app
196
spec
##ause
rele
##ve
dist
such
As
film
##iversity
##ived
used
sur
##iet
##row
##ters
##vern
your
##ities
##any
##ier
sy
while
own
set
##ific
ey
unt
##ll
known
##roup
##ames
right
##oss
##ann
##ative
gu
##aj
start
mar
people
season
##ful
inv
##ten
num
school
str
supp
mus
way
Ind
until
open
##ower
def
##aking
##ale
##ise
pop
even
became
four
17
##ject
##omet
lar
##erm
both
##eg
care
ser
min
##hen
##ried
life
##irect
Pro
##ull
Jo
##ained
##emb
every
##uch
##son
inst
194
##ently
United
##ball
im
An
Col
many
prov
American
##ury
##rap
##du
##ounc
Sp
bel
University
##ident
born
char
Cl
At
trans
including
10
still
##urned
##enn
add
record
count
##ross
show
see
high
lead
##iver
art
195
mon
mat
##pped
##ines
##ized
ins
##erson
Sc
run
took
##its
##ert
family
##ield
##ober
lit
##ures
met
sign
##ession
##und
sing
##ually
##xt
Br
##ern
##iew
ask
say
##uck
##ins
##ley
name
##ina
because
##der
gl
15
##une
need
##ove
cap
##osed
##iam
16
air
appear
##ists
After
##augh
##amed
##bum
arm
war
med
writ
Eng
same
eyes
Tr
old
est
dif
hel
##0s
##pect
main
somet
called
sever
##ague
##ange
group
##inc
cur
cre
##rict
##eng
##igin
##velop
wom
May
build
##urch
direct
ann
near
##els
ph
think
ob
par
##ved
##ution
For
##ised
##imes
bre
##ism
##iving
album
develop
##ars
##ural
place
12
since
##ling
left
##get
##ister
##vernment
oper
Jan
should
Comm
last
##ird
played
id
Wor
number
let
elect
much
##ax
make
comple
Con
##stem
##ody
Is
contin
these
house
began
##ner
193
cr
##uss
##ives
going
##aving
win
away
##ash
hist
##co
song
##ady
##yp
poin
mod
released
##ible
area
che
rece
World
good
small
##ron
##self
child
pass
##ched
John
Ju
held
gener
ext
offic
##ograp
bo
National
home
##ene
several
War
States
never
each
##uth
##ured
##ided
##ains
sk
##erman
along
here
##ute
Car
origin
##ared
##ired
##ourn
##ble
conc
Aust
##ants
city
##ged
design
##ulation
won
##aced
Ad
use
take
help
##ane
Bl
Pl
##ren
##ued
##ret
very
another
series
cour
##uary
perform
Aug
##ially
##ying
too
Wh
dep
ent
Nov
##ven
early
world
##by
prom
sw
const
##ex
sim
August
town
progr
Brit
colle
rest
192
land
Dec
music
##ues
11
public
##ior
came
##ress
side
following
game
##ital
March
##ission
##ilt
feat
000
prof
Or
book
var
el
state
Count
Sept
those
join
##ajor
South
system
June
career
ed
foot
Oct
former
September
##ai
His
##ke
School
##ility
January
Gr
##rol
191
July
##orp
produ
##sh
##wards
eff
##ternational
##aining
Can
Ph
##emp
##ruct
German
differ
organ
inf
##oci
October
Ge
class
##ung
14
##icip
##rist
went
face
##ately
bus
la
real
list
##ets
13
ve
##pril
stand
##ention
based
##hern
government
How
thought
##ean
April
##ended
They
few
##lish
arr
beh
##ology
##elt
##ient
##thing
Eu
occ
##ection
room
##ium
##ampions
red
conf
commun
em
##rew
support
Hist
got
looked
##arm
leg
##ices
November
something
##ages
ref
202
Cent
All
December
##sp
##ened
York
Mus
##ored
##ments
asked
##iness
##sc
vill
Par
There
compet
tell
produc
father
little
##res
##ales
located
##oor
band
pos
##embers
line
club
kill
person
tit
##ott
##ness
five
##gin
men
##cept
six
program
##ony
polit
##ically
prev
water
exp
named
##eep
##med
next
North
find
member
det
##att
death
##akes
##ats
Be
##oice
local
company
dem
desc
##ience
succ
##vers
##gest
started
Ass
major
our
come
night
top
Europ
moved
hum
##reen
feel
##irl
law
##earch
mill
##ison
Re
event
Austral
mil
age
prot
eng
##yl
##ides
sit
served
century
Min
population
##alf
Am
term
Feb
##ne
estab
station
mark
body
##ruary
repr
Co
spe
Pol
adv
##atch
##iend
February
##ench
##let
2010
large
US
##ator
appro
##ger
best
British
received
week
County
##ae
members
door
##que
##idd
##ival
##ces
single
friend
##ph
##ined
##ards
put
within
happ
##aster
built
City
died
##ampionship
repl
Bar
short
light
ll
##ense
report
word
consid
##side
success
##ached
does
##though
##reet
without
emp
rev
building
final
##echn
del
##aim
pain
soc
power
League
##ians
##con
However
rep
##ented
##iven
camp
resp
##ee
Gu
Bro
why
adm
cle
2011
##my
north
vis
expl
##ief
##ows
hold
mom
##ering
bar
##ask
deb
##ences
manag
Will
Man
repres
##day
##ham
##ording
25
State
different
##ips
refer
walk
##ified
De
##ways
cond
##ize
due
poss
##be
II
##alth
hard
##iety
third
pat
Colle
ste
2012
##itions
turned
##eder
month
charac
Af
national
30
son
##atic
av
fact
##tered
Canad
wanted
##ively
knew
##ract
West
south
##ries
Har
typ
King
Ed
Rep
requ
During
##omin
##ency
sound
led
children
##ublic
once
##ivision
saw
2014
##aces
opp
##ances
curr
include
##ode
##rem
young
species
seem
felt
##umb
##gy
Go
disc
Ex
2013
turn
##hel
himself
##ably
women
post
behind
Cal
##ducation
published
##ature
village
vers
great
wa
##iod
level
Dist
##aly
2015
History
##aff
football
##cess
2009
##ected
2016
2008
##ese
Christ
Her
describ
##ech
cover
##ster
hands
toget
exper
together
Ro
##ream
front
included
mother
190
##apan
half
having
Fl
mag
Sw
black
##ple
##ches
across
tel
El
##par
late
Ear
keep
Ab
##yn
auth
talk
##idge
##ality
##ned
announc
##ipp
##ouncil
sil
##ck
fre
##artment
Geor
Japan
##aul
##estern
##oman
business
iss
control
import
attack
##ization
told
allow
2017
##ump
incre
##ration
##tain
##af
Reg
##eter
##amb
##irc
##ves
And
2018
Mc
dra
sn
chang
2007
belie
often
##ones
voice
trad
history
million
##itary
period
opened
21
gave
brother
French
2006
##stit
girl
round
##angu
Part
sold
##attle
##ama
##rug
##ope
##ana
Su
##cl
Char
tot
country
order
##ape
really
among
##ither
region
ep
English
service
po
ra
##aken
aff
##to
##osp
making
2019
College
return
##most
days
##ced
Pres
sure
189
full
High
##eth
project
port
star
24
worked
##ald
crit
sent
##ille
Se
##oon
sol
addition
##oyal
##ox
Rec
##ring
##ours
##udd
times
track
enough
Sec
ter
pur
lo
wind
##work
might
eas
Russ
fur
become
must
##ondon
lost
##avy
Comp
William
##adem
##yle
stat
##adu
Afric
given
meet
Acc
continued
Sy
returned
mean
##ara
##ze
##used
##ead
##iously
By
##ography
##iting
##less
Park
fac
tri
##lished
invol
non
##ases
##essional
##ummer
sat
love
point
##ruction
seen
100
dark
Res
##ford
Med
##ising
games
equ
ground
district
##ler
present
##urg
London
ide
val
When
original
22
##ption
announced
##ories
##iled
##ata
dam
##essed
established
story
##ush
squ
##lu
interest
far
rad
International
District
##oard
##inist
##ino
grow
##conom
plan
##ribut
almost
River
##ops
Soc
woman
fem
gen
field
married
Dr
##sw
author
role
Des
arch
cor
close
fun
road
joined
2020
vot
activ
langu
cult
effect
however
fire
##ges
Air
##ilar
white
title
188
##che
##ament
##evision
always
fall
low
##rick
prop
##ays
##omb
appoin
less
claim
##ani
common
Championship
election
special
init
techn
Gener
##ogn
##lin
past
bed
##uk
total
##uct
better
Ang
read
position
hair
##lic
clos
23
##rote
##lex
character
award
##line
##acy
##ready
##ots
nothing
##aughter
One
We
others
using
##int
things
##ument
inform
##iding
Dav
La
rock
Phil
result
anything
general
mind
already
##na
conn
House
Cup
##ecut
produced
free
##iber
##abor
Dep
##ole
wrote
promot
heart
give
Ir
San
##bed
##ociation
pract
community
command
East
various
west
human
##ef
mer
debut
created
hon
working
wall
office
2005
##oney
##reg
defe
party
##rown
ten
histor
process
reached
host
Gl
least
fight
##hys
ant
students
miss
inside
development
##raft
written
Ser
##aut
##eck
lim
186
hig
##ris
England
##inal
##epend
big
appeared
wife
##stand
##eal
described
quick
east
strong
match
cou
deep
##here
Indian
With
##orpor
##aps
##oke
##lect
player
##ivid
thing
prim
important
quest
##alt
living
view
conv
taken
pri
dest
church
partic
boy
able
##aper
##ney
popular
##ination
These
No
ap
##uff
26
stay
political
##loy
rail
cert
blood
fell
##ivil
##ades
followed
hit
General
##isc
cross
further
priv
surv
pul
##utes
187
##ength
tre
looking
Ac
soon
28
works
27
yes
invest
##orts
Art
From
##orthern
moment
##isted
live
vict
##sequ
##itor
##lands
ple
vide
production
##aged
En
2000
site
2004
##iddle
circ
considered
case
military
although
intro
test
aver
dou
coll
begin
either
##aves
done
bas
European
president
##field
tour
caus
ca
##ett
Act
According
##ena
##outhern
Per
similar
Church
vol
##ms
##cast
##odd
tou
President
eight
##ming
##hic
##airs
comb
##hold
engine
##hib
broad
official
founded
foc
dev
mid
sug
India
elected
proper
##ma
kind
Dem
trav
particip
ord
playing
Sch
ident
course
wr
##anch
recogn
##bs
##head
mot
Australia
Te
##eum
television
Mich
Republic
##of
France
Roman
particular
social
##ael
entire
taking
sex
##unicip
##idence
##irt
fig
##uel
##hem
##ica
professional
arms
ill
##rought
##ili
##ky
##itted
##lo
Army
hers
research
Tw
##bor
Council
fing
Party
##itte
signed
sel
Pe
mouth
indust
Street
epis
prob
cast
ren
##iment
version
months
##ship
fail
##reek
finished
Sm
##ocr
someone
##ought
lik
##oming
individ
##itch
exc
##aint
clear
##ius
cut
You
examp
##over
##anks
international
influ
gun
stop
education
##aching
Ag
##cover
words
recorded
##iforn
##ico
##iec
##oved
Cour
enc
represent
toward
##anced
agre
div
##iol
Mor
outside
##inn
Port
29
##aught
gradu
##pite
formed
##ending
style
Em
Mon
Division
daughter
##ids
release
appointed
##etwork
maybe
slow
park
trying
instead
##ifornia
heard
soft
relations
##iff
aut
Ber
##ha
##ills
leave
##ership
econom
##ule
fund
hear
##atter
##olution
America
closed
Qu
suff
hous
sle
##aign
##read
##ological
move
##ground
##urs
brought
tried
mult
##ional
proble
Que
cal
language
tradition
press
king
lear
##ys
50
California
2003
Bel
nov
Canada
finally
Thom
yet
##lymp
floor
hot
employ
##raz
James
hur
##dom
ran
areas
feet
bur
struct
break
Pal
##anish
##ibr
Ant
##ference
deg
decided
Mal
George
pick
##aid
dro
everything
video
expr
Val
super
review
##ban
##ashing
##imately
breath
reported
director
killed
##fully
##ville
grand
Olymp
rout
change
remained
Rober
teams
##itive
developed
hor
mount
##ishing
answ
earl
race
##irst
mem
lif
Union
bad
Early
##unk
step
table
While
2002
##ensus
modern
##cle
##band
seven
Association
Sen
above
##omm
##go
laun
average
needed
##essor
suggest
dead
##ging
31
##oph
##ago
##ittee
base
Mil
journ
doing
avail
Royal
##ements
events
cost
rul
mater
##acing
2001
185
separ
##ensive
aw
points
##sel
signific
##ceed
upon
deal
Lou
added
##ospital
##medi
watch
ship
##rated
Ne
stri
##oul
##pper
##ude
contract
##itect
mur
Rich
stood
##ari
probably
Club
pay
cell
##bert
bit
##spec
services
wood
says
chair
##ij
Red
##ipped
sus
##ords
oh
anim
##erous
rather
##ators
pulled
information
independ
coming
product
##stitute
wid
Germany
Hol
##aur
administ
##elling
##unt
saf
running
expect
Paul
Rev
##men
minutes
##liam
##roy
##ander
##eph
phys
##cher
##BC
Hall
ang
nat
Australian
sto
##vent
##ights
capt
Kh
certain
league
gold
sour
##iers
##fic
fif
Road
fav
##ested
##liament
Me
Award
##ification
seemed
collect
Europe
Pat
##ening
placed
police
cand
esc
##ushed
To
##elled
Not
phot
##olic
draw
##ests
idea
First
campaign
##ults
eventually
Mo
##ilities
Other
situ
enter
seat
temp
money
##wood
##estival
##rian
##enced
example
Nor
court
40
Black
Some
##asing
lot
##ston
##ror
available
regular
exist
center
lay
doc
lab
##sy
##istic
involved
##uf
##ique
remember
private
features
Court
leading
acqu
wat
kiss
forward
chap
Off
##vir
##acher
usually
##room
market
km
respect
China
##orning
##pted
rank
reb
Hen
David
coach
completed
training
##isl
stage
Academ
##rey
##ournament
quickly
herself
Mary
designed
##olf
study
liter
Group
Jos
Music
##ears
municip
Company
food
creat
Franc
##chie
Stud
shot
Pri
Dev
arg
performed
TV
##gn
understand
construction
##off
##ania
ball
##igned
ok
changed
largest
respons
Tur
impro
god
key
##ential
##ederal
##pping
possible
throughout
health
discover
job
except
##me
##uit
qual
towards
1999
##ki
##ecutive
##yr
Central
##apt
##asons
current
hours
material
##uture
songs
else
Mex
originally
viol
##aker
di
touch
Japanese
##specially
associ
relig
##ees
Rail
wide
##ams
inj
force
##enty
treat
##osition
directed
##empt
plant
Mart
sometimes
##omp
